[
 

  {
    "section_id" : 1,
    "content": "قال رسول الله صلى الله عليه وسلم: (كَلِمَتانِ خَفِيفَتانِ علَى اللِّسانِ، ثَقِيلَتانِ في المِيزانِ، حَبِيبَتانِ إلى الرَّحْمَنِ، سُبْحانَ اللَّهِ وبِحَمْدِهِ، سُبْحانَ اللَّهِ العَظِيمِ)"
  },
  {
    "section_id" : 1,
    "content": "  قال رسول الله صلى الله عليه وسلم: (أَلَا أُخْبِرُكَ بأَحَبِّ الكَلَامِ إلى اللهِ؟ قُلتُ: يا رَسُولَ اللهِ، أَخْبِرْنِي بأَحَبِّ الكَلَامِ إلى اللهِ، فَقالَ: إنَّ أَحَبَّ الكَلَامِ إلى اللهِ: سُبْحَانَ اللهِ وَبِحَمْدِهِ))"
  },
  {
    "section_id" : 1,
    "content": " قال رسول الله صلى الله عليه وسلم: (لأَنْ أَقُولَ سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، أَحَبُّ إِلَيَّ ممَّا طَلَعَتْ عليه الشَّمْسُ).)"
  },
  {
    "section_id" : 1,
    "content": "  قال رسول الله صلى الله عليه وسلم: (مَن سَبَّحَ اللَّهَ في دُبُرِ كُلِّ صَلاةٍ ثَلاثًا وثَلاثِينَ، وحَمِدَ اللَّهَ ثَلاثًا وثَلاثِينَ، وكَبَّرَ اللَّهَ ثَلاثًا وثَلاثِينَ، فَتْلِكَ تِسْعَةٌ وتِسْعُونَ، وقالَ: تَمامَ المِئَةِ: لا إلَهَ إلَّا اللَّهُ وحْدَهُ لا شَرِيكَ له، له المُلْكُ وله الحَمْدُ وهو علَى كُلِّ شيءٍ قَدِيرٌ غُفِرَتْ خَطاياهُ وإنْ كانَتْ مِثْلَ زَبَدِ البَحْرِ))"
  },
  {
    "section_id" : 1,
    "content": "  قال رسول الله صلى الله عليه وسلم: (مَنْ قال لا إلهَ إلَّا اللهُ وحدَهُ لَا شرِيكَ لَهُ، لَهُ الملْكُ، ولَهُ الحمْدُ، وهُوَ عَلَى كُلِّ شيءٍ قديرٌ، فِي يومٍ مائَةَ مرةٍ، كانتْ لَهُ عِدْلَ عشرِ رقابٍ، وكُتِبَتْ لَهُ مائَةُ حسنَةٍ، ومُحِيَتْ عنه مائَةُ سيِّئَةٍ، وكانَتْ لَهُ حِرْزًا منَ الشيطانِ يَوْمَهُ ذَلِكَ حتى يُمْسِيَ، ولم يأتِ أحدٌ بأفضلَ مِمَّا جاءَ بِهِ، إلَّا أحدٌ عَمِلَ عملًا أكثرَ مِنْ ذلِكَ))"
  },








  {
    "section_id" : 2,
    "content": "عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلّى الله عليه وسلّم-: (إِذَا مَاتَ الإنْسَانُ انْقَطَعَ عنْه عَمَلُهُ إِلَّا مِن ثَلَاثَةٍ: إِلَّا مِن صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو له)"
  },
  {
    "section_id" : 2,
    "content": "عن حكيم بن حزام -رضي الله عنه- قال: قال -رسول الله صلّى الله عليه وسلّم-: (أَفْضَلُ الصَّدَقَةِ، أوْ خَيْرُ الصَّدَقَةِ عن ظَهْرِ غِنًى، والْيَدُ العُلْيا خَيْرٌ مِنَ اليَدِ السُّفْلَى، وابْدَأْ بمَن تَعُولُ)"
  },

  {
    "section_id" : 2,
    "content": "عن معاذ بن جبل -رضي الله عنه- أنّ رسول الله -صلّى الله عليه وسلّم- قال له: (ألا أدلُّكَ على أبوابِ الخيرِ؟ قلتُ: بلَى يا رسولَ اللهِ! قال: الصَّومُ جُنَّةٌ، و الصَّدقةُ تُطْفِئُ الخطيئةَ كما يُطْفِئُ الماءُ النَّارَ)"
  },
  {
    "section_id" : 2,
    "content": "عن السيّدة عائشة -رضي الله عنها- قالت: قال رسول الله -صلّى الله عليه وسلّم-: (إذا أنْفَقَتِ المَرْأَةُ مِن طَعامِ بَيْتِها غيرَ مُفْسِدَةٍ، فَلَها أجْرُها، ولِلزَّوْجِ بما اكْتَسَبَ، ولِلْخازِنِ مِثْلُ ذلكَ)"
  },

  {
    "section_id" : 2,
    "content": "عن المقدام بن معد كرب -رضي الله عنه- قال: قال رسول الله -صلّى الله عليه وسلّم-: (ما أطعمْتَ زوجتَكَ فهو لَكَ صدَقَةٌ، وما أطعَمْتَ ولدَكَ فهو لَكَ صدَقَةٌ، وما أطعَمْتَ خادِمَكَ فهو لَكَ صدقةٌ، وما أطعمتَ نفْسَكَ فهو لكَ صدَقَةٌ)"
  },
  {
    "section_id" : 2,
    "content": "عن سلمان بن عامر الضبي -رضي الله عنه- قال: قال رسول الله -صلّى الله عليه وسلّم-: (الصدقةُ على المسكين صدقةٌ، وعلى القريبِ صدقتان: صدقةٌ وصِلَةٌ)"
  },
  {
    "section_id" : 2,
    "content": "عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلّى الله عليه وسلّم-: (الضيافةُ ثلاثَةُ أيَّامٍ، فما زادَ فهو صدقَةٌ، وكُلُّ معروفٍ صدَقَةٌ)"
  },









  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (فضلُ الجماعَةِ علَى صلاةِ أحدِكُم وحدَهُ خمسٌ وَعِشرونَ جُزءًا)"
  },

  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (صَلَاةُ الجَمَاعَةِ تَفْضُلُ صَلَاةَ الفَذِّ بسَبْعٍ وعِشْرِينَ دَرَجَةً)"
  },

  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (صلاةٌ في مَسْجِدِي أفضلُ من ألفِ صلاةٍ فِيما سِواهُ إلا المسجِدَ الحرامَ، وصلاة في المسْجِدِ الحرامِ أفضلُ من مِائةِ ألفِ صلاةٍ فِيما سِواهُ)"
  },

  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (ما مِن ثلاثةٍ في قريةٍ ولا بدوٍ لا تقامُ فيهمُ الصَّلاةُ إلَّا قدِ استحوذَ عليْهمُ الشَّيطانُ فعليْكم بالجماعةِ فإنَّما يأْكلُ الذِّئبُ القاصيةَ)"
  },

  {
    "section_id": 3,
    "content" : "عن عبد الله بن مسعود -رضي الله عنه- قال: (مَن سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا، فَلْيُحَافِظْ علَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بهِنَّ، فإنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ صَلَّى اللَّهُ عليه وسلَّمَ سُنَنَ الهُدَى، وإنَّهُنَّ مَن سُنَنَ الهُدَى، ولو أنَّكُمْ صَلَّيْتُمْ في بُيُوتِكُمْ كما يُصَلِّي هذا المُتَخَلِّفُ في بَيْتِهِ، لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، ولو تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَما مِن رَجُلٍ يَتَطَهَّرُ فيُحْسِنُ الطُّهُورَ، ثُمَّ يَعْمِدُ إلى مَسْجِدٍ مِن هذِه المَسَاجِدِ، إلَّا كَتَبَ اللَّهُ له بكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بهَا دَرَجَةً، وَيَحُطُّ عنْه بهَا سَيِّئَةً، وَلقَدْ رَأَيْتُنَا وَما يَتَخَلَّفُ عَنْهَا إلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ، وَلقَدْ كانَ الرَّجُلُ يُؤْتَى به يُهَادَى بيْنَ الرَّجُلَيْنِ حتَّى يُقَامَ في الصَّفِّ)"
  },

  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (مَن خرجَ من بيتِه متطَهرًا إلى صلاةٍ مَكتوبةٍ فأجرُه كأجرِ الحاجِّ المحرمِ ومَن خرجَ إلى تسبيحِ الضُّحى لا ينصبُه إلَّا إيَّاهُ فأجرُه كأجرِ المعتمرِ وصلاةٌ علَى أثرِ صلاةٍ لا لغوَ بينَهما كتابٌ في علِّيِّينَ)"
  },

  {
    "section_id": 3,
    "content" : "عن أبي هريرة -رضي الله عنه- قال: (أَتَى النبيَّ صَلَّى اللَّهُ عليه وسلَّمَ رَجُلٌ أَعْمَى، فَقالَ: يا رَسولَ اللهِ، إنَّه ليسَ لي قَائِدٌ يَقُودُنِي إلى المَسْجِدِ، فَسَأَلَ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ أَنْ يُرَخِّصَ له، فيُصَلِّيَ في بَيْتِهِ، فَرَخَّصَ له، فَلَمَّا وَلَّى، دَعَاهُ، فَقالَ: هلْ تَسْمَعُ النِّدَاءَ بالصَّلَاةِ؟ قالَ: نَعَمْ، قالَ: فأجِبْ)"
  },

  {
    "section_id": 3,
    "content" : "عن عبد الله بن مسعود -رضي الله عنه- قال: (لقَدْ رَأَيْتُنَا وَما يَتَخَلَّفُ عَنِ الصَّلَاةِ إلَّا مُنَافِقٌ قدْ عُلِمَ نِفَاقُهُ، أَوْ مَرِيضٌ، إنْ كانَ المَرِيضُ لَيَمْشِي بيْنَ رَجُلَيْنِ حتَّى يَأْتِيَ الصَّلَاةِ، وَقالَ: إنْ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ عَلَّمَنَا سُنَنَ الهُدَى، وإنَّ مِن سُنَنَ الهُدَى الصَّلَاةَ في المَسْجِدِ الذي يُؤَذَّنُ فِيهِ)"
  },

  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (مَن تَوَضَّأَ لِلصَّلَاةِ فأسْبَغَ الوُضُوءَ، ثُمَّ مَشَى إلى الصَّلَاةِ المَكْتُوبَةِ، فَصَلَّاهَا مع النَّاسِ، أَوْ مع الجَمَاعَةِ، أَوْ في المَسْجِدِ غَفَرَ اللَّهُ له ذُنُوبَهُ)"
  },

  {
    "section_id": 3,
    "content" : "قال رسول الله -صلى الله عليه وسلم-: (لقَدْ هَمَمْتُ أنْ آمُرَ بالصَّلاةِ فَتُقامَ، ثُمَّ أُخالِفَ إلى مَنازِلِ قَوْمٍ لا يَشْهَدُونَ الصَّلاةَ، فَأُحَرِّقَ عليهم)"
  },










  {
    "section_id" : 4,
    "content" : "قال رسول الله صلى الله عليه وسلم: (رَغِمَ أنْفُهُ، ثُمَّ رَغِمَ أنْفُهُ، ثُمَّ رَغِمَ أنْفُهُ قيلَ: مَنْ؟ يا رَسولَ اللهِ، قالَ: مَن أدْرَكَ والِدَيْهِ عِنْدَ الكِبَرِ، أحَدَهُما، أوْ كِلَيْهِما، ثُمَّ لَمْ يَدْخُلِ الجَنَّةَ)"
  },

  {
    "section_id" : 4,
    "content" : "قال رسول الله صلى الله عليه وسلم: (رضا الربُّ في رضا الوالدينِ، و سخطُهُ في سخطِهما)"
  },

  {
    "section_id" : 4,
    "content" : "سأل عبد الله بن مسعود رسول الله -صلى الله عليه وسلم- عن أحب العمل إلى الله، فقال عليه الصلاة والسلام: (الصَّلَاةُ علَى وقْتِهَا قالَ: ثُمَّ أيٌّ؟ قالَ: برُّ الوَالِدَيْنِ قالَ: ثُمَّ أيٌّ؟ قالَ: الجِهَادُ في سَبيلِ اللَّهِ قالَ: حدَّثَني بهِنَّ، ولَوِ اسْتَزَدْتُهُ لَزَادَنِي)."
  },

  {
    "section_id" : 4,
    "content" : "جاء رَجُلٌ إلى رسولِ اللهِ صلَّى اللهُ عليه وسلَّمَ، واستأذَنَه في الجهادِ، فقال له رسول الله صلى الله عليه وسلم: (أحَيٌّ والداكَ؟ قال: نعمْ، قال: ففيهما فجاهِدْ)"
  },

  {
    "section_id" : 4,
    "content" : "سأل رجل رسول الله -صلى الله عليه وسلم- فقال: (يا رَسولَ اللَّهِ، مَن أحَقُّ النَّاسِ بحُسْنِ صَحَابَتِي؟ قالَ: أُمُّكَ قالَ: ثُمَّ مَنْ؟ قالَ: ثُمَّ أُمُّكَ قالَ: ثُمَّ مَنْ؟ قالَ: ثُمَّ أُمُّكَ قالَ: ثُمَّ مَنْ؟ قالَ: ثُمَّ أبُوكَ)"
  },

  {
    "section_id" : 4,
    "content" : "جاء رسجل اسمه جاهمة، فسأل رسول الله صلى الله عليه وسلم، فقال: (يا رسولَ اللَّهِ، أردتُ أن أغزوَ وقد جئتُ أستشيرُكَ؟ فقالَ: هل لَكَ مِن أمّ؟ قالَ: نعَم، قالَ: فالزَمها فإنَّ الجنَّةَ تحتَ رِجلَيها)"
  },

  {
    "section_id" : 4,
    "content" : "قال رسول الله صلى الله عليه وسلم: (الوالِدُ أوسطُ أبوابِ الجنَّةِ، فإنَّ شئتَ فأضِع ذلك البابَ أو احفَظْه)"
  },

  {
    "section_id" : 4,
    "content" : "قال رسول الله صلى الله عليه وسلم: (مِنَ الكَبائِرِ شَتْمُ الرَّجُلِ والِدَيْهِ قالوا: يا رَسولَ اللهِ، وهلْ يَشْتِمُ الرَّجُلُ والِدَيْهِ؟ قالَ: نَعَمْ يَسُبُّ أبا الرَّجُلِ فَيَسُبُّ أباهُ، ويَسُبُّ أُمَّهُ فَيَسُبُّ أُمَّهُ)"
  },

  {
    "section_id" : 4,
    "content" : "قال رسول الله صلى الله عليه وسلم: (ألا أحدِّثُكم بأَكبرِ الكبائرِ؟ قالوا: بلى يا رسولَ اللَّهِ، قال: الإشراكُ باللَّهِ، وعقوقُ الوالدينِ)"
  },













  {
    "section_id" : 5,
    "content" : "قال -صلى الله عليه وسلم-: (خيركم خيركم لأهله وأنا خيركم لأهلي)"
  },

  {
    "section_id" : 5,
    "content" : "عن عائشة أم المؤمنين -رضي الله عنها- قالت في وصف الرسول -صلى الله عليه وسلم-: (كان خُلُقُه القرآن)"
  },

  {
    "section_id" : 5,
    "content" : "عن عائشة -رضي الله عنها-: (لم يكن رسول الله فاحشًا ولا متفحشًا، ولا صخابًا بالأسواق ولا يجزي بالسيئة، ولكن يعفو ويصفح)"
  },

  {
    "section_id" : 5,
    "content" : "عن أنس بن مالك -رضي الله عنه-: (خدمت النبيَّ -صلى الله عليه وسلم-، عشر سنين بالمدينةِ، وأنا غلامٌ، ليس كلُّ أمري كما يشتهي صاحبي أن أكونَ عليه، ما قال لي فيها: أفٍ قط وما قال لي: لِمَ فعلت هذا؟ أو أَلَا فعلت هذا)"
  },

  {
    "section_id" : 5,
    "content" : "عن البراء بن عازب -رضي الله عنه- قال: (كانَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-: أحْسَنَ النَّاسِ وجْهًا وأَحْسَنَهُ خَلْقًا، ليسَ بالطَّوِيلِ البَائِنِ، ولَا بالقَصِيرِ)"
  },






  {
    "section_id" : 6,
    "content" : "عن أبي شريح الخزاعي -رضي الله عنه- قال: قال رسول الله صلّى الله عليه وسلّم: (أبشِروا أبشِروا، أليسَ تشهدونَ أن لا إلهَ إلَّا اللَّهَ وأنِّي رسولُ اللَّهِ؟ قالوا: نعم، قالَ: فإنَّ هذا القرآنَ سببٌ، طرَفُهُ بيدِ اللَّهِ، وطرفُهُ بأيديكم فتمسَّكوا بهِ، فإنَّكم لن تضِلُّوا ولن تهلِكوا بعدَهُ أبدًا)"
  },

  {
    "section_id" : 6,
    "content" : "عن عمران بن الحصين -رضي الله عنه- قال: (إنه مرَّ على قاصٍّ يقرأ، ثمَّ سأل فاسترجع، ثمَّ قال: سمعتُ رسولَ اللهِ صلَّى اللهُ عليه وسلم يقولُ: من قرأ القرآنَ، فليسألِ اللهَ به، فإنه سيجيءُ أقوامٌ يقرءونَ القرآنَ يسألونَ به الناسَ)"
  },

  {
    "section_id" : 6,
    "content" : "عن جابر بن عبدالله -رضي الله عنه- قال: (خَرجَ علَينا رسولُ اللَّهِ صلَّى اللَّهُ عليهِ وسلَّمَ ونحنُ نقرأُ القرآنَ وفينا الأعرابيُّ والأعجَميُّ، فقالَ: اقرَءوا فَكُلٌّ حسَنٌ وسيَجيءُ أقوامٌ يقيمونَهُ كما يقامُ القِدْحُ يتعجَّلونَهُ ولا يتأجَّلونَهُ)"
  },

  {
    "section_id" : 6,
    "content" : "عن أبي سعيد الخدري -رضي الله عنه- قال: أن رجلاً جاء له وقال: أوصني، فقال: (أُوصِيكَ بتَقوى اللهِ تعالَى، فإنَّهُ رأسُ كلِّ شيءٍ، و عليكَ بالجهادِ، فإنَّهُ رهبانيَّةُ الإسلامِ، و عليكَ بذِكْرِ اللهِ تعالى، و تِلاوةُ القرآنِ، فإنَّهُ روحُكَ في السَّماءِ، و ذِكْرُك في الأَرضِ)"
  },

  {
    "section_id" : 6,
    "content" : "عن أبي مالك الأشعري -رضي الله عنه- قال: قال رسول الله صلّى الله عليه وسلّم: (الطُّهُورُ شَطْرُ الإيمانِ، والْحَمْدُ لِلَّهِ تَمْلأُ المِيزانَ، وسُبْحانَ اللهِ والْحَمْدُ لِلَّهِ تَمْلَآنِ -أَوْ تَمْلأُ- ما بيْنَ السَّمَواتِ والأرْضِ، والصَّلاةُ نُورٌ، والصَّدَقَةُ بُرْهانٌ، والصَّبْرُ ضِياءٌ، والْقُرْآنُ حُجَّةٌ لَكَ، أوْ عَلَيْكَ، كُلُّ النَّاسِ يَغْدُو فَبايِعٌ نَفْسَهُ فَمُعْتِقُها، أوْ مُوبِقُها)"
  },

  {
    "section_id" : 6,
    "content" : "عن أبي موسى الأشعري -رضي الله عنه- قال: قال رسول الله صلّى الله عليه وسلّم: (مَثَلُ الذي يَقْرَأُ القُرْآنَ: كالأُتْرُجَّةِ طَعْمُها طَيِّبٌ، ورِيحُها طَيِّبٌ، والذي لا يَقْرَأُ القُرْآنَ: كالتَّمْرَةِ طَعْمُها طَيِّبٌ ولا رِيحَ لَها، ومَثَلُ الفاجِرِ الذي يَقْرَأُ القُرْآنَ: كَمَثَلِ الرَّيْحانَةِ رِيحُها طَيِّبٌ، وطَعْمُها مُرٌّ، ومَثَلُ الفاجِرِ الذي لا يَقْرَأُ القُرْآنَ: كَمَثَلِ الحَنْظَلَةِ طَعْمُها مُرٌّ، ولا رِيحَ لَها)"
  },

  {
    "section_id" : 6,
    "content" : "(من قرأ حرفًا من كتابِ اللهِ فله به حسنةٌ، والحسنةُ بعشرِ أمثالِها، لا أقول ألم حرفٌ، ولكن ألفٌ حرفٌ، ولامٌ حَرفٌ، وميمٌ حَرفٌ)"
  },

  {
    "section_id" : 6,
    "content" : "(إنَّ للَّهِ أَهْلينَ منَ النَّاسِ قالوا: يا رسولَ اللَّهِ، من هُم؟ قالَ: هم أَهْلُ القرآنِ، أَهْلُ اللَّهِ وخاصَّتُهُ)"
  },

  {
    "section_id" : 6,
    "content" : "(اقْرَؤُوا القُرْآنَ فإنَّه يَأْتي يَومَ القِيامَةِ شَفِيعًا لأَصْحابِهِ، اقْرَؤُوا الزَّهْراوَيْنِ البَقَرَةَ، وسُورَةَ آلِ عِمْرانَ، فإنَّهُما تَأْتِيانِ يَومَ القِيامَةِ كَأنَّهُما غَمامَتانِ، أوْ كَأنَّهُما غَيايَتانِ، أوْ كَأنَّهُما فِرْقانِ مِن طَيْرٍ صَوافَّ، تُحاجَّانِ عن أصْحابِهِما، اقْرَؤُوا سُورَةَ البَقَرَةِ، فإنَّ أخْذَها بَرَكَةٌ، وتَرْكَها حَسْرَةٌ، ولا تَسْتَطِيعُها البَطَلَةُ)"
  },


  {
    "section_id" : 6,
    "content" : "(يقالُ لصاحِبِ القرآنِ: اقرأْ وارقَ ورتِّلْ، كما كنتَ تُرَتِّلُ في دارِ الدنيا، فإِنَّ منزِلَتَكَ عندَ آخِرِ آيةٍ كنتَ تقرؤُها)."
  },

  {
    "section_id" : 6,
    "content" : "(يَجيءُ القرآنُ يومَ القيامةِ فيَقولُ: يا ربِّ حلِّهِ، فَيلبسُ تاجَ الكَرامةِ، ثمَّ يقولُ: يا رَبِّ زِدهُ، فيلبسُ حلَّةَ الكرامةِ، ثمَّ يقولُ: يا ربِّ ارضَ عنهُ، فيقالُ لَهُ: اقرأْ وارْقَ، وتزادُ بِكُلِّ آيةٍ حسنةً)"
  },

  {
    "section_id" : 6,
    "content" : "(تعَلَّموا كِتابَ اللهِ واقْتَنُوه -قال قَبَاثٌ: وحَسِبْتُه قال:- وتَغَنَّوْا به؛ فوالذي نفْسُ محمَّدٍ بيَدِه، لَهو أشَدُّ تَفَلُّتًا مِنَ المَخاضِ مِنَ العُقُلِ)"
  },

  {
    "section_id" : 6,
    "content" : "(إنَّما مَثَلُ صاحِبِ القُرْآنِ كَمَثَلِ الإبِلِ المُعَقَّلَةِ، إنْ عاهَدَ عليها أمْسَكَها، وإنْ أطْلَقَها ذَهَبَتْ)"
  },

  {
    "section_id" : 6,
    "content" : "(حسِّنوا القرآنَ بأصواتِكم فإنَّ الصوتَ الحسنَ يزيدُ القرآنَ حُسْنًا)"
  },

  {
    "section_id" : 6,
    "content" : "(الْماهِرُ بالقُرْآنِ مع السَّفَرَةِ الكِرامِ البَرَرَةِ، والذي يَقْرَأُ القُرْآنَ ويَتَتَعْتَعُ فِيهِ، وهو عليه شاقٌّ، له أجْرانِ)"
  }
]