[
    {
        "section_id": 1,
        "content" : "وُلِد موسى -عليه الصلاة والسلام- في سنةٍ يُقتَل فيها الذكور من بني إسرائيل بأَمرٍ من فرعون ملك مِصر؛ إذ كان يقتل المواليد من الذكور في سنةٍ، ويتركهم أحياء في سنةٍ أخرى، وكان موسى قد وُلِد ولم يعلم أحد بولادته، فاهتدت أمّه من الخوف إلى أن تُلقي رضيعَها في اليمّ؛ وهو على قول المفسِّرين جميعهم نهر النيل، وذلك بعد جَعْله في تابوتٍ، وذلك بأَمرٍ من الله، مع طمئنته لها بأنّه سيُرجعه إليها سالماً مُعافىً، وسار الماء بموسى -عليه السلام- إلى أن وصل إلى أيدي جواري قصر فرعون، فأخذنه إلى امرأة فرعون؛ آسية بنت مُزاحم التي طلبت من زوجها فرعون أن يُبقيَ عليه معها؛ ليتّخذوه ولداً لهم، فينفعهم حين كِبر سِنّهم، وكانت أمّه قد أرسلت أخته؛ لتتبُّع أمره، وأثره، وكان قد رفض المُرضعات جميعهم، فأرشدتهم أخته إلى أمّه؛ لتُرضعَه، وبذلك تحقّق وعد الله -سبحانه- لأمّ موسى بإرجاع ولدها إليها.",     
        "reference": "ولادة موسى وانتقاله إلى قصر فرعون"
    },

    {
        "section_id": 1,
        "content" : "دخل موسى -عليه السلام ذات يومٍ إلى المدينة في وقت خُلوّ الناس منها، وصادف رجلَين يقتتلان؛ أحدهما من القِبط، والآخر من بني إسرائيل، فطلب الذي من بني إسرائيل منه النُّصرة، فأجابه موسى، فوكز القبطّي، وعلى الرغم من أنّ موسى -عليه السلام- لم يقصد قَتله، إلّا أنّ الوَكز صادفَ انتهاء أجله، فمات، ووقع القَتل خطأً، فتوجّه موسى إلى ربّه بالتوبة، والاعتراف بالذَّنب، وطلب المغفرة منه؛ فقد ظلم نفسه بفِعله ذاك؛ إذ كان القتل بسبب شدّة غضبه، وكان بإمكانه تمالك نفسه عند الغضب، فغفر الله له، ثمّ أصبح موسى -عليه الصلاة والسلام- نصيراً وظهيراً للحَقّ وأهله، إلّا أنّ خبر مَقتل القبطيّ على يد موسى لم ينتشر في المدينة؛ لأنّ القَتل وقع وقت الراحة.[٢] بقي موسى -عليه السلام- يترقّب ما سيحلّ بأمره، ثمّ لقي الرجل الذي استنصرَه في اليوم السابق يقتتل مع قِبطيّ آخر، فطلب من موسى -عليه السلام- أن ينصره عليه، فزَجَره القِبطيّ عن البَطش والإفساد، وحَثّه على السَّعي في تحقيق التراضي بين الطرفَين، فرفض موسى قَتل القِبطيّ، ثمّ أرشده رجلٌ إلى الخروج من المدينة؛ خوفاً عليه من الانتقام للقبطيّ الذي قَتَله سابقاً، فخرج موسى مُتوجِّهاً إلى مدين، قال -تعالى-: (وَدَخَلَ الْمَدِينَةَ عَلَى حِينِ غَفْلَةٍ مِّنْ أَهْلِهَا فَوَجَدَ فِيهَا رَجُلَيْنِ يَقْتَتِلَانِ هَـذَا مِن شِيعَتِهِ وَهَـذَا مِنْ عَدُوِّهِ فَاسْتَغَاثَهُ الَّذِي مِن شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ قَالَ هَـذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُّضِلٌّ مُّبِينٌ*قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ*قَالَ رَبِّ بِمَا أَنْعَمْتَ عَلَيَّ فَلَنْ أَكُونَ ظَهِيرًا لِّلْمُجْرِمِينَ*فَأَصْبَحَ فِي الْمَدِينَةِ خَائِفًا يَتَرَقَّبُ فَإِذَا الَّذِي اسْتَنصَرَهُ بِالْأَمْسِ يَسْتَصْرِخُهُ قَالَ لَهُ مُوسَى إِنَّكَ لَغَوِيٌّ مُّبِينٌ*فَلَمَّا أَنْ أَرَادَ أَن يَبْطِشَ بِالَّذِي هُوَ عَدُوٌّ لَّهُمَا قَالَ يَا مُوسَى أَتُرِيدُ أَن تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالْأَمْسِ إِن تُرِيدُ إِلَّا أَن تَكُونَ جَبَّارًا فِي الْأَرْضِ وَمَا تُرِيدُ أَن تَكُونَ مِنَ الْمُصْلِحِينَ*وَجَاءَ رَجُلٌ مِّنْ أَقْصَى الْمَدِينَةِ يَسْعَى قَالَ يَا مُوسَى إِنَّ الْمَلَأَ يَأْتَمِرُونَ بِكَ لِيَقْتُلُوكَ فَاخْرُجْ إِنِّي لَكَ مِنَ النَّاصِحِينَ*فَخَرَجَ مِنْهَا خَائِفًا يَتَرَقَّبُ قَالَ رَبِّ نَجِّنِي مِنَ الْقَوْمِ الظَّالِمِينَ).",
        "reference": "حادثة قتل القبطيّ"
    },
    {
        "section_id": 1,
        "content" : "انطلق موسى -عليه السلام- من مِصْر قاصداً مَدْيَن، ونزل في مكانٍ اجتمع الناس فيه؛ للسقاية، ورأى فتاتَين واقفتَين تنتظران سقاية أغنامهما، فأقبل عليهما موسى -عليه السلام-، واستفسر منهما عن سبب وقوفهما، فأجابتاه بأنّهما تنتظران السقاية؛ إذ إنّ أبوهما شيخٌ كبيرٌ لا يقوى عليها؛ فسقى لهما موسى، وقضى حاجتهما، ثمّ توجّه إلى الله -تعالى- بالدعاء والطلب، بينما قصّت الفتاتان على والدَيهما ما حدث معهما، وطلب من إحديهما إحضار موسى؛ لشُكره على فِعله، فطلبت منه المُضيّ معها، وكانت شديدة الحياء، فشكره الشيخ على صنيعه مع ابنتَيه، وكانت قد اقترحت إحداهما استئجار موسى -عليه السلام-؛ للسقاية، فعرض الشيخ على موسى أن يُزوّجه إحدى ابنتَيه مقابل العمل في السِّقاية مدّة ثمانية أعوامٍ، وإن أراد زيادة سنَتَين من عنده، ففَعل موسى، وقضى تلك المدّة كاملةً، ثمّ توجّه عائداً إلى مصر؛ قال -تعالى-: (وَلَمَّا وَرَدَ مَاءَ مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِّنَ النَّاسِ يَسْقُونَ وَوَجَدَ مِن دُونِهِمُ امْرَأَتَيْنِ تَذُودَانِ قَالَ مَا خَطْبُكُمَا قَالَتَا لَا نَسْقِي حَتَّى يُصْدِرَ الرِّعَاءُ وَأَبُونَا شَيْخٌ كَبِيرٌ*فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ*فَجَاءَتْهُ إِحْدَاهُمَا تَمْشِي عَلَى اسْتِحْيَاءٍ قَالَتْ إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا فَلَمَّا جَاءَهُ وَقَصَّ عَلَيْهِ الْقَصَصَ قَالَ لَا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمِينَ*قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ*قَالَ إِنِّي أُرِيدُ أَنْ أُنكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَن تَأْجُرَنِي ثَمَانِيَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْرًا فَمِنْ عِندِكَ وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِن شَاءَ اللَّـهُ مِنَ الصَّالِحِينَ*قَالَ ذَلِكَ بَيْنِي وَبَيْنَكَ أَيَّمَا الْأَجَلَيْنِ قَضَيْتُ فَلَا عُدْوَانَ عَلَيَّ وَاللَّـهُ عَلَى مَا نَقُولُ وَكِيلٌ)" ,
        "reference": "موسى في مَدْين"
    },

    {
        "section_id": 1,
        "content" : "عاد موسى -عليه السلام- إلى مصر مع أهله، وأخذ يبحث عن نارٍ ليلاً، فلم يجد، إلى أن رأى ناراً إلى جانب جبلٍ، فسار إليها وحده تاركاً أهله في موضعهم، ثمّ سَمِعَ صوتاً يُناديه حين وصوله إلى موضع النار، فكان الله -سبحانه- يُكلّمه؛ إذ أخبره أنّه ربّ العالَمين، وأنّه اصطفاه؛ ليبلّغَ الناس، ويدعوهم إلى توحيد الله، ويخبرهم أنّ يوم القيامة واقعٌ لا محالة؛ ليُجازى كلّ عبدٍ بما قدَّمَ في حياته، ثمّ سأله ربّه -عزّ وجلّ- عن العصا التي يُمسكها -وهو أعلم بها-، فأجابه -عليه السلام- بأنّه يعتمد عليها في رَعْي الغنم، وأمورٍ أخرى، فطلب منه -سبحانه- إلقاءها، فألقاها، فتحوّلت إلى حيّةٍ تسعى بأمرٍ وتقديرٍ من الله، ففزع موسى، إلّا أنّ الله طمأنَه وأخبره أنّه سيُرجعها كما كانت، ثمّ أمره الله -سبحانه- أن يُدخلَ يدَه في جَيْبِه، فأدخلها، فإذا بها تخرج بيضاء مُنيرةً، فأعادها إلى جبيه، فعادت إلى صِفتها الأولى.[٦] وقد أجرى الله -سبحانه وتعالى- عدّة آياتٍ مُعجزات تُؤيّد رسالة نبيّه موسى -عليه السلام-، ثمّ أمره بالتوجُّه إلى فرعون مُبلِّغاً، وداعياً إيّاه إلى توحيد العبادة لله وحده، واتِّباع أوامره، فسأله موسى التيسير، وانشراح الصدر، وأن يُعينه؛ بإرسال أخيه هارون معه، فاستجاب له -سبحانه-، وبذلك كان موسى رسول الله ومُبلِّغَ أوامره إلى فرعون، وقومه؛ قال -تعالى-: (وَما تِلكَ بِيَمينِكَ يا موسى*قالَ هِيَ عَصايَ أَتَوَكَّأُ عَلَيها وَأَهُشُّ بِها عَلى غَنَمي وَلِيَ فيها مَآرِبُ أُخرى*قالَ أَلقِها يا موسى*فَأَلقاها فَإِذا هِيَ حَيَّةٌ تَسعى*قالَ خُذها وَلا تَخَف سَنُعيدُها سيرَتَهَا الأولى*وَاضمُم يَدَكَ إِلى جَناحِكَ تَخرُج بَيضاءَ مِن غَيرِ سوءٍ آيَةً أُخرى*لِنُرِيَكَ مِن آياتِنَا الكُبرَى*اذهَب إِلى فِرعَونَ إِنَّهُ طَغى*قالَ رَبِّ اشرَح لي صَدري*وَيَسِّر لي أَمري*وَاحلُل عُقدَةً مِن لِساني*يَفقَهوا قَولي*وَاجعَل لي وَزيرًا مِن أَهلي*هارونَ أَخِي*اشدُد بِهِ أَزري*وَأَشرِكهُ في أَمري)" ,
        "reference": "بعثة موسى عليه السلام"
    },

    {
        "section_id": 1,
        "content" : "وصل موسى إلى أرض مِصْر، والتقى بأخيه هارون، واتّجها إلى قَصْر فرعون الذي أَذِن لهما بالدخول، وبدأ موسى يدعوه إلى توحيد الله، والخضوع له وحده، والتوقُّف عن ظُلم بني إسرائيل، وإرسال بني إسرائيل معهما، فرفض فرعون ذلك، واستخفّ بقَوْل موسى -عليه السلام-، واستصغرَه، وذكّرَه بتربيته ورعايته له، وأنّه قابل ذلك بقَتْل القِبطيّ، فكان ردّ موسى عليه أنّ ذلك لم يكن عن قَصْدٍ، وبيّنَ له أنّه رسول الله إليه مع أخيه هارون، فسألهما عن ربّهما، فأجاباه أنّه الله مالك المُلك، وخالق كلّ شيءٍ، فاستخفّ فرعون بجوابهما، واستهان بما قالاه، والتفت إلى قومه؛ مُكذِّباً قَوْل موسى، ومُتَّهِماً إيّاه بالجنون، فكان ردّ موسى أنّ الله خالقُهم، وخالقُ آبائهم، وأظهرَ لهم المعجزات التي أيّده الله بها؛ لتكون دليلاً على صِدقه، فتعجّبَ فرعون ممّا رأى، وطلب رأي قومه ومشورتهم، فأخبروه أنّ موسى وهارون ساحران يريدان الاستحواذ على مُلكه، وإبعاده عن أرضه، وأرشدوه إلى جَمع السَّحَرة، وإبطال سِحرهما",
        "reference": "مُواجهة موسى لفرعونَ"
    },

    {
        "section_id": 1,
        "content" : "اجتمع فرعون بالسَّحرة، وأخبرهم بما رآه من معجزات موسى، وسألهم عمّا يُمكنهم فِعْله؛ لإبطال ما جاء به موسى، فأخبروه بأنّهم سيغلبونه بسِحْرهم، وطلبوا منه الأجر، فأكّدَ لهم أنّهم سيكونون مُقرَّبين منه، ومأجورين، فلمّا أتى موسى، ورمى عصاه، لم يلبث السَّحرة كثيراً حتى آمنوا بربّ موسى وهارون؛ لأنّهم عرفوا أنّ ما كان من موسى ليس سحراً، ولا يفعله إلّا نبيٌّ، فغضب فرعون غضباً شديداً منهم، وادّعى أنّ موسى -عليه السلام- مَن عَلّمَهم السِّحر، وأنّهم تابعون له، فأمر بصَلْب السَّحَرة، واستمرَّ فرعون في إنكار ما جاء به موسى -عليه السلام-، فأمرَ وزيره هامان أن يبنيَ له قصراً عالياً شاهقاً؛ ليصل به إلى أبواب السماء، ويرى إله موسى.[٩] وكان قد أسلم مع موسى وهارون بنو إسرائيل، فأمرهم الله -تعالى- أن يسكنوا بيوتاً في مصر، وأمره أن يَعِظ مَن آمن معه، ويُبشّرَهم بما ينتظرهم من نَعيمٍ في الآخرة، ثمّ همَّ فرعون بقَتْل نبيّ الله موسى؛ مُدّعِياً الخوف عليهم من أن يُخرجهم من دينهم، وينشرَ في الأرض الفساد، إلّا أنّ مؤمناً من آل فرعون كان يُخفي إيمانه استنكر ذلك، وقال إنّ موسى جاء بالبيّنات من ربّه؛ فإن كان صادقاً فإنّ الشرَّ سيُصيبهم، وإن كان كاذباً فسيُظهر الله كذبَه، ولن يضرَّهم ذلك، قال -تعالى-: (وَقَالَ رَجُلٌ مُّؤْمِنٌ مِّنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ ۖ وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ ۖ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ)،[١٠] فتراجع فرعون عن قَتْل موسى -عليه السلام-، إلّا أنّه استمرّ في تخويف أتباع موسى -عليه السلام-، وظلمهم.[٩] طلب موسى -عليه السلام- من قومه أن يصبروا، ويتمسّكوا بحبل الله؛ فهو القادر على أن يُهلك فرعون، وقومه، إلّا أنّ فرعون تجاوز الحدَّ في ظُلمه، وطُغيانه؛ فدعا موسى وهارون على فرعون وأعوانه بأن يُبدّدَ أموالهم، ويطبعَ على قلوبهم؛ فلا يؤمنوا حتى يَرَوا العذاب الأليم، فاستجاب الله لدعائهم، إلّا أنّ فرعون زاد في إصراره على الظُّلم، والاستكبار بغير الحقّ، فابتلاهم الله باحتباس المَطر، ونَقص المحاصيل، ولم يزدادوا إلّا تكبُّراً ورَفْضاً لرسالة الحقّ؛ فأرسل الله -تعالى- عليهم الطوفان، والجراد، والقمّل، والضفادع، والدم، وكانت تأتيهم آيات العذاب مُتتالِيةً."  ,
        "reference": "مُواجهة موسى للسَّحَرة"
    },

    {
        "section_id" : 1,
        "content" : "أمرَ الله -تعالى- موسى -عليه السلام- بالخروج من مِصْر ليلاً مع مَن آمن برسالته، فعلم بذلك فرعون، وغضب غضباً شديداً، فلحق به مع جنده من كلّ مكانٍ؛ ليمنعَهم من الهروب من مِصْر، وأدركوا موسى ومَن معه، وكانوا قد وصلوا إلى البحر، ففزع قوم موسى؛ لأنّهم غير قادرين على هزيمة فرعون وأعوانه، ولا يستطيعون الهرب عن طريق البحر، إلّا أنّ موسى -عليه السلام- طمأنهم؛ وذلك أنّ الله معهم، ولن يتركهم.",
        "reference" : "خروج موسى وبنو إسرائيل من مِصْر"
    },
    {
        "section_id" : 1,
        "content" : "أوحى الله إلى موسى أن يضربَ بعصاه البحر؛ فانقسم البحر، وانفلق، حتى ظهرت يابسة يُحيط بها الماء من اليمين والشمال، ثمّ أمره أن يترك البحر على حاله، ويمضي مع قومه، فمَضوا في طريقهم، وكان آل فرعون وراءهم يكادون يدركونهم، فاستكبر فرعون ومضى خلفهم؛ مُستخِفّاً بما ينتظره، فأغرقه الله ومَن معه جميعاً، ولم يُبقِ على أحدٍ منهم، وأنجى موسى وقومه." ,
        "reference" : "حادثة شَقّ البحر وغرق فرعون"
    },
    {
        "section_id" : 1,
        "content" : "عبرَ موسى -عليه السلام- وقومه البحر، ومَضَوْا في طريقهم حتى وصلوا إلى قومٍ يتّخذون الأصنام آلهةً لهم، فطلب قوم موسى منه أن يتّخذوا آلهةً كما لهم، فأجابهم موسى -عليه السلام- بأنّ الله إلهُهم، وقد أنجاهم من الظلم، ثمّ ذهب للقاء ربّه، وجعل أخاه هارون خليفةً له في قومه.[١٢] غدا هارون رئيس القوم بعدما طلب منه موسى ذلك، فكان يُعلّم الناسَ الخيرَ، ويردعُهم عن فِعل الشرّ، أمّا موسى -عليه السلام-، فعندما ذهب للقاء ربّه، كلَّمَه الله -تعالى- من وراء حجابٍ، فطلب موسى منه -سبحانه- أن يراه، فأخبره ربّه بأنّ الإنسان لا يمكنه تحمُّل ذلك؛ وأنّه سيتجلّى للجبل، فإن استقرَّ مكانه فسوف سيراه، ثمّ تجلّى ربّ العزّة للجبل الذي لم يبقَ منه شيء، وأصبح حاله حال التراب، فأُغشِي على موسى -عليه السلام- من هول ما وقع.[١٣] استغفر موسى -عليه السلام- الله -تعالى- بعد إدراكه ما بدر منه، فأخبره الله -تعالى- أنّه فضَّلَه على العالَمين؛ باصطفائه للنبوّة، وتكليمه دون الاستعانة بالملائكة، فأمره بأَخذ الألواح، والحرص على العمل بما نزل فيها، وعدم تجاوُز الحدود المنصوص عليها، وتعليمها لقومه؛ باتّباعهم الأحكام والتفصيلات الواردة فيها، وشُكر الله -عزّ وجلّ- على إظهار الحقّ، وهدايته إيّاهم إليه، والحرص على إفراد نيّة العمل لله وحده، وحَذَّره من التكذيب بكتابه، ثمّ مضى موسى إلى قومه؛ يُعلّمهم، ويعرض عليهم التوراة؛ قال -تعالى-: (وَلَمّا جاءَ موسى لِميقاتِنا وَكَلَّمَهُ رَبُّهُ قالَ رَبِّ أَرِني أَنظُر إِلَيكَ قالَ لَن تَراني وَلـكِنِ انظُر إِلَى الجَبَلِ فَإِنِ استَقَرَّ مَكانَهُ فَسَوفَ تَراني فَلَمّا تَجَلّى رَبُّهُ لِلجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ موسى صَعِقًا فَلَمّا أَفاقَ قالَ سُبحانَكَ تُبتُ إِلَيكَ وَأَنا أَوَّلُ المُؤمِنينَ*قالَ يا موسى إِنِّي اصطَفَيتُكَ عَلَى النّاسِ بِرِسالاتي وَبِكَلامي فَخُذ ما آتَيتُكَ وَكُن مِنَ الشّاكِرينَ)." ,
        "reference" : "ذهاب موسى للقاء ربّه واستخلاف هارون"
    },
    {
        "section_id" : 1,
        "content" : "غاب موسى -عليه السلام- عن قومه أربعين يوماً، وكان بنو إسرائيل قد انتظروا عشرين يوماً، وظنّوا أنّه لن يعود، فظهر رجلٌ منهم يُدعى السامريّ، وصنع لهم عجلاً من الحليّ، وادّعى أنّه إلهُهم، وأنّ عليهم عبادته، ففُتِن القوم، وعبدوه من دون الله، ويُشار إلى أنّ هارون -عليه السلام- كان قد نهاهم عن ذلك، وأمرهم بالرجوع عن فِعلهم، وحثّهم على عبادة الله ربّ العالَمين، فلم يستجيبوا له، بل اشتدّ تمسُّكهم بعبادة العجل، فلمّا عاد موسى -عليه السلام- بما وعدهم، ووجدهم على حالهم، عاتبَ أخاه هارون -عليه السلام-، فأخبره أنّهم استضعفوه، وكادوا يقتلونه، فلم يقوَ على رَدعهم،[١٥] ثمّ ذهب موسى إلى السامريّ، فسأله عن فِعلته، فكان ردّه أنّه يملك ما لا يملكه بنو إسرائيل من بصيرةٍ، فما كان من موسى -عليه السلام- إلّا أن حرَّقَ العجل، ونسفَ رماده نَسفاً، وأخبره أنّ له عقوبة في الدُّنيا، وفي الآخرة، قال -تعالى-: (قَالَ فَاذْهَبْ فَإِنَّ لَكَ فِي الْحَيَاةِ أَنْ تَقُولَ لَا مِسَاسَ ۖ وَإِنَّ لَكَ مَوْعِدًا لَنْ تُخْلَفَهُ ۖ وَانْظُرْ إِلَىٰ إِلَٰهِكَ الَّذِي ظَلْتَ عَلَيْهِ عَاكِفًا ۖ لَنُحَرِّقَنَّهُ ثُمَّ لَنَنْسِفَنَّهُ فِي الْيَمِّ نَسْفًا)؛[١٦] فلا إله إلّا الله وحده.",  
        "reference" : "السامريّ وصناعة العجل"
    },
    {
        "section_id" : 1,
        "content" : "غضب موسى -عليه السلام- من قومه؛ بسبب اتِّخاذهم العجل إلهاً لهم -كما ذُكِر سابقاً-، فلم يتمالك نفسه، وألقى الألواحَ التي اشتملت على أحكام الله وتشريعاته؛ غضباً وأَسَفاً على قومه، وعلى الرغم من عدم تعمُّده ذلك، وعدم تسبُّب إلقائه إيّاها في أيّ أذىً لها، إلّا أنّ موسى -عليه السلام- دعا ربّه -سبحانه- مباشرةً أن يغفرَ له ولأخيه، وطلب منه الرحمةَ.",
        "reference" : "غضب موسى وإلقاء الألواح"
    },
    {
        "section_id" : 1,
        "content" : "قُتِل في بني إسرائيل رجلٌ غنيّ لم يكن له ولدٌ على يدٍ قريبٍ له؛ بهدف الحصول على الميراث، ثمّ أتى القاتل إلى موسى -عليه السلام- يخبره بموت قريبه، ويسأله أن يساعده في معرفة القاتل؛ ليقتصَّ منه، ولم يكن عند موسى -عليه السلام- عِلمٌ بشيءٍ؛ فجمع الناس وسألهم عن الأمر، فلم يكن أيّ أحدٍ منهم يعلم شيئاً، فأوحى الله -تعالى- إليه أن يأمر القومَ بذَبح بقرةٍ؛ لمعرفة القاتل، فاستغرب القوم، وأكثروا السؤال عن أوصافها، فبيَّن الله -تعالى- لهم أنّها بقرةٌ لا كبيرةٌ مُسِنّةٌ، ولا صغيرةٌ، بل مُتوسِّطة السنّ، ذات لون أصفر صافٍ لم تُتَّخَذ للعمل في الأرض أو السقاية، وهي خاليةٌ من العيوب، وليس في جسمها لونٌ آخر، فوجدوها بعد طول عناء، ولو أنّهم أطاعوا الأمر بذَبح بقرة، لأجزأهم ذلك، إلّا أنّهم بتشديدهم على أنفسهم، شدَّد الله عليهم، ثمّ ذبحوها، وضربوا الميّت بعظمها بأمرٍ من الله، ففعلوا، فأخبرهم الميّت عن قاتله؛ وهو قريبه، فأُخِذ وقُتِل؛ لسوء عَمَله.[١٩] قال -تعالى- في بيان ما سبق: (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّـهَ يَأْمُرُكُمْ أَن تَذْبَحُوا بَقَرَةً قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّـهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ*قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا هِيَ قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَّا فَارِضٌ وَلَا بِكْرٌ عَوَانٌ بَيْنَ ذَلِكَ فَافْعَلُوا مَا تُؤْمَرُونَ*قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا لَوْنُهَا قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ صَفْرَاءُ فَاقِعٌ لَّوْنُهَا تَسُرُّ النَّاظِرِينَ*قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا هِيَ إِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَا وَإِنَّا إِن شَاءَ اللَّـهُ لَمُهْتَدُونَ*قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَّا ذَلُولٌ تُثِيرُ الْأَرْضَ وَلَا تَسْقِي الْحَرْثَ مُسَلَّمَةٌ لَّا شِيَةَ فِيهَا قَالُوا الْآنَ جِئْتَ بِالْحَقِّ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ*وَإِذْ قَتَلْتُمْ نَفْسًا فَادَّارَأْتُمْ فِيهَا وَاللَّـهُ مُخْرِجٌ مَّا كُنتُمْ تَكْتُمُونَ*فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّـهُ الْمَوْتَى وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ)",
        "reference" : "موسى والبقرة الصفراء"
    },
    {
        "section_id" : 1,
        "content" : "خطب موسى في بني إسرائيل يوماً، فسأل أحدُ القوم عن عِلمه، وإن كان هناك مَن هو أعلم منه، فأجاب موسى -عليه السلام- بالنَّفْي، فعاتبه الله -تعالى-، وأمرَه أن يُسلِّم أمره إليه؛ فلا عِلم له إلّا بعِلم الله، وأخبره أنّ هناك مَن هو أعلمُ منه، فتوسّل موسى إلى ربّه أن يُعرِّفه به؛ ليتعلّمَ ويستزيد منه، فأخبره الله -تعالى- أنّه العبد الصالح الخَضر، وأعلمه بالمكان الذي سيجده عنده؛ وهو مَجمع البحرَين، ودلالة الوصول إليه فُقدان الحوت الذي يحمله معه بأمرٍ منه -سبحانه-؛[٢١] وحوت موسى سمكة طبيعيّة،[٢٢] فذهب موسى -عليه السلام-، وأخذ معه يوشع بن نون الذي كان يخدمه، ويأخذ عنه العِلم، وسارا في طريقهما، فاستراحا عند صخرةٍ، وأثناء راحتهما فُقِد الحوت، ثمّ أكملا المَسير دون أن يتفقّد يُوشع أمرَ الحوت، وحين اعتراهما التعب والجوع، طلب موسى من يُوشع الطعام، فعلما حينها بفقدانهما الحوتَ، فرجعا إلى الصخرة، فوجدا الخضر، فسلّم عليه موسى، واستأذنه أن يمضيَ معه في طريقه؛ ليتعلّم منه، فحذَّرَه الخضر من كثرة السؤال، وعدم الصبر، فكان ردّ موسى -عليه السلام- أنّه سيلتزمُ أمرَه، ويُطيعُه، فسارا في طريقهما.[٢١] أخبر الخضر موسى -عليه السلام- ألّا يسأله عن أيّ فِعلٍ يفعله حتى يُحدّثه هو بذلك، فوافق موسى، ثمّ ركبا في السفينة التي سمح لهم أصحابها أن يركبوها دون أُجرةٍ، فأخذ الخضر يعيب السفينة؛ فثقبها، وأتلف جزءاً منها، فاستنكر موسى فِعلته، فذكَّرَه الخضر بالشرط، فطلب منه موسى أن يسامحه، ثمّ مَرّوا بغلامٍ، فقتله الخضر، فتعجّب موسى، ولم يتمالك نفسه، وسأله عن سبب قتله نفساً بريئةً، فذكّرَه الخضر بالشرط، فوعده موسى بعدم السؤال عن أمرٍ آخر، وإن سأله فهو في حِلٍّ من مُصاحبته، فمرّوا بقريةٍ، وطلبوا طعاماً، فلم يُعطوهم؛ لشدّة بُخلهم، فوجدوا فيها جداراً على وشك الانهيار، فأصلحه الخضر، فأنكر عليه موسى، فكان ذلك آخر العهد بين موسى والخضر، وأخبره الخضر بلزوم المُفارَقة، وأخبره بأسباب أفعاله؛ فبدأ بالسفينة التي عابها؛ لِئلّا يأخذها الحاكم الظالم من أصحابها المساكين، وقد كان يأخذ السُّفن الصالحة من أصحابها، أمّا الغلام، فقد كان سيغدو سبباً في شقاء أهله، فأوحى الله إلى الخضر بقَتْله، وانّه سيُبدل والدَيه بولدٍ خَيّرٍ، أمّا الجدار، فكان تحته كنزٌ مدفونٌ لغلامَين يتيمَين حفظه لهم والدهم الصالح، فأصلحه حتى يكبرا، ويستخرجا كنزهما، فلا يأخذه أهل القرية، وأكّد الخضر على موسى أنّ أفعاله لم تكن من تلقاء نفسه، وإنّما بوَحْيٍ من الله -تعالى-.[٢١] وقد قال -تعالى- في بيان ما سبق: (قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا*قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا*وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا*قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا*قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا*فَانْطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا*قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا*قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا*فَانْطَلَقَا حَتَّى إِذَا لَقِيَا غُلَامًا فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا*قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا*قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا*فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا*قَالَ هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْرًا*أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا*وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا*فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا*وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا)",
        "reference" : "قصّة موسى مع الخَضر"
    },
    {
        "section_id" : 1,
        "content" : "نال نبيّ الله موسى -عليه السلام- مكانةً عظيمةً؛ فهو أحد أُولي العزم من الرُّسل؛ قال -تعالى-: (وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنكَ وَمِن نُّوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ وَأَخَذْنَا مِنْهُم مِّيثَاقًا غَلِيظًا)،[٢٤] وقد اختاره الله وفضّله على الناس في زمانه؛ باختياره نبيّاً؛ قال -عزّ وجلّ-: (قالَ يا موسى إِنِّي اصطَفَيتُكَ عَلَى النّاسِ بِرِسالاتي وَبِكَلامي فَخُذ ما آتَيتُكَ وَكُن مِنَ الشّاكِرينَ)،[٢٥] كما أنّ له منزلةً عظيمةً عند الله -تعالى-؛ إذ قال: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّـهُ مِمَّا قَالُوا وَكَانَ عِندَ اللَّـهِ وَجِيهًا)،[٢٦] وقد اصطفاه الله -تعالى- من بين الرُّسل؛ بتكليمه إيّاه؛ قال -تعالى-: (وَكَلَّمَ اللَّـهُ مُوسَى تَكْلِيمًا)،[٢٧] وقال: (وَنادَيناهُ مِن جانِبِ الطّورِ الأَيمَنِ وَقَرَّبناهُ نَجِيًّا)،[٢٨] وقال أيضاً: (تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَىٰ بَعْضٍ مِّنْهُم مَّن كَلَّمَ اللَّـهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ).[٢٩][٣٠] وكان موسى -عليه السلام- يملك من الحِكمة والعِلم الكثيرَ؛ قال -عزّ وجلّ-: (وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِين)،[٣١] وقد بلَّغَ رسالة الله، وكتابه، وأحكامه بكلّ إخلاصٍ، وعَزمٍ، وصَبرٍ؛ قال -تعالى-: (وَكَتَبنا لَهُ فِي الأَلواحِ مِن كُلِّ شَيءٍ مَوعِظَةً وَتَفصيلًا لِكُلِّ شَيءٍ فَخُذها بِقُوَّةٍ وَأمُر قَومَكَ يَأخُذوا بِأَحسَنِها سَأُريكُم دارَ الفاسِقينَ)،[٣٢] وقال أيضاً: (ثُمَّ آتَينا موسَى الكِتابَ تَمامًا عَلَى الَّذي أَحسَنَ وَتَفصيلًا لِكُلِّ شَيءٍ وَهُدًى وَرَحمَةً لَعَلَّهُم بِلِقاءِ رَبِّهِم يُؤمِنونَ)،[٣٣] كما رفعَ الله -تعالى- من شأن قوم موسى، واختارهم، وفضَّلَهم على مَن ظلمَهم، ومَنَحهم عِزّةً ورِفعةً؛ قال -تعالى-: (وَنُرِيدُ أَن نَّمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ*وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ وَنُرِيَ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُم مَّا كَانُوا يَحْذَرُونَ)،[٣٤] ويَسَّر الله له عبداً صالحاً فطمأنه، وزوَّجَه إحدى ابنَتيه؛ قال -تعالى-: (فَلَمَّا جَاءَهُ وَقَصَّ عَلَيْهِ الْقَصَصَ قَالَ لَا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمِينَ)،[٣٥] وقال أيضاً: (قَالَ إِنِّي أُرِيدُ أَنْ أُنكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ)،[٣٦] وأيّد الله نبيّه موسى بالمعجزات، ومنها: إبطال سِحْر السَّحَرة؛ قال -تعالى-: (وَأَوحَينا إِلى موسى أَن أَلقِ عَصاكَ فَإِذا هِيَ تَلقَفُ ما يَأفِكونَ).",
        "reference" : "مكانة موسى عليه السلام"
    },

    

    




    {
        "section_id" : 2,
        "content" : "تُعَدّ قصة يوسف عليه السلام هي إحدى قصص الأنبياء القرآنيّة التي ذُكرت أحداثها بالتفصيل؛ حيث أنزل الله -تعالى- فيها سورة كاملة منفصلة تتحدث عن قصّة نبي الله يوسف وأبيه يعقوب -عليهما السلام- وإخوته،[١] كان ليوسف -عليه السلام- مكانة كبيرة في قلب أبيه يعقوب -عليه السلام-، وقد حظي منه على حب كبير ظاهر، وقد جعل ذلك أخوته يحسدونه على ذلك الحبّ ودبّت في قلوبهم الغيرة منه، وقد جاء يوسف -عليه السلام- إلى أبيه وأخبره بأنّه رأى في منامه الشمس والقمر، كما ورأى أحد عشر كوكباً يسجدون له؛ فأمره أبوه ألّا يخبر إخوته بهذه الرؤيا خوفاً عليه منهم، كون ذلك سيزيد من حقدهم عليه وغيرتهم منه.",
        "reference" : ""
    },

    {
        "section_id" : 2,
        "content" : "تطوّر حقد وكره أخوة يوسف له حتّى قرروا أن يتخلّصوا منه وينفردوا بأبيهم ليصبح حبّه لهم وحدهم، حيث رأوا أنّ حبّ والدهم ليوسف -عليه السلام- وأخيه وتفضيلهما عنهم خطأ وليس من الرشد في شيئ؛ فتشاوروا بينهم على الطريقة الأفضل للتخلّص من يوسف -عليه السلام- دون أن يلومهم والدهم أو يعلم بفعلتهم؛ فاقترحوا قتله؛ فقال أحدهم أنّ إلقائه في البئر أفضل من قتله، وطلبوا من والدهم أن يسمح لهم باصطحاب يوسف معهم ليلعب؛ فرفض يعقوب -عليه السلام- ذلك بداية الأمر خوفاً من أن يأكله الذئب وهم ساهون عنه، لكنهم أقنعوه ثم خرجوا به وفي نيّتهم إلقاءه في البئر، ولما وصلوا ألقوه في البئر، ثم عادوا إلى أبيهم ليلاً يمثّلون له الحزن والبكاء على ما حصل ليوسف، وأخرجوا له قميص يوسف ملطّخاً بالدماء زاعمين أنّه قد أكله الذئب، إلّا أنّ يعقوب -عليه السلام- لم يصدقهم وقال لهم: (بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْرًا ۖ فَصَبْرٌ جَمِيلٌ ۖ وَاللَّهُ الْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ).",
        "reference" : "مؤامرة الاخوة إلقاء يوسف في الجب"
    },

    {
        "section_id" : 2,
        "content" : "تستمر أحداث قصّة يوسف في القرآن؛ فبعد أن ألقاه أخوته في البئر، جلس يوسف -عليه السلام- هناك منتظراً رحمة الله -تعالى- وفرجه؛ حتّى مرّت مجموعة من المسافرين؛ فألقوا دلوهم في البئر ليشربوا وحين أخرجوه خرج لهم يوسف -عليه السلام-، فاستبشر الرجل الذي رآه وقال: (يَا بُشْرَىٰ هَٰذَا غُلَامٌ)،[٥] وتظاهروا بأنّه بضاعة من بضاعته التي جلبوها، ورأوا أنّهم يمتلكونه، وحين علم أخوة يوسف بأنّ هناك أناساً أخذوه، لحقوا بهم وبيّنوا لهم أنّ الغلام يعود إليهم؛ فشروه منهم ببضع دراهم، ثم باعوه لرجل من مصر، وقد كان وزيراً فيها، وقد وصف الله -تعالى- المشهد حين عاد لزوجته وقال لها: (وَقَالَ الَّذِي اشْتَرَاهُ مِن مِّصْرَ لِامْرَأَتِهِ أَكْرِمِي مَثْوَاهُ عَسَىٰ أَن يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا ۚ)،[٦] وبذلك نزلت رحمة الله -تعالى- ولطفه على يوسف -يوسف عليه السلام- ومُكّن له في الأرض.",
        "reference" : "التقاط القافلة ليوسف"
    },

    {
        "section_id" : 2,
        "content" : "ترعرع يوسف -عليه السلام- وكبر في بيت العزيز وزوجته، وحين بلغ أشدّه حاولت امرأة العزيز فتنته وأرادت أن توقعه في الفاحشة، فراودته عن نفسه واستدرجته، لكنّ يوسف -عليه السلام- تذكّر الله -سبحانه وتعالى- وتذكّر فضل العزيز عليه وقال: (مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)،[٨] فقد اعتبر يوسف -عليه السلام- فعل ذلك خيانةً وظلماً لنفسه وظلماً للعزيز الذي أكرمه وآواه في بيته، واستعاذ بالله -تعالى- من هذه الفتنة ولجأ إليه ليحصّنه منها، وهرع إلى الباب هرباً منها ولكنها لحقته وأمسكت بقميصه من الخلف فانشق في يدها، قال -تعالى-: (وَاسْتَبَقَا الْبَابَ وَقَدَّتْ قَمِيصَهُ مِن دُبُرٍ)،[٩] وحينها ظهر زوجها؛ فاشتكت يوسف -عليه السلام- إليه واتّهمته بأنّه يحاول أن يغويها.",
        "reference" : "بيت العزيز ( فتنة امرأة العزيز)"

    },

    {
        "section_id" : 2,
        "content" : "وصل خبر إغواء امرأة العزيز ليوسف -عليه السلام- إلى نسوة المدينة، وبدأ الحديث يدور بينهن عمّا فعلت، وحين سمعت بما يدور بينهنّ أرادت أن تبيّن لهنّ سبب فعلتها تلك؛ فقررت إعداد سفرة من الطعام ودعوتهنّ إليها، وحين جلسن أعطت كلّ واحدة منهنّ سكيناً لاستخدامها في الأكل، ثم طلبت من يوسف -عليه السلام- أن يخرج عليهنّ، وحين ظهر ورأينه لم يصدّقن أعينهنّ من جماله، ومع ذهاب عقلهنّ في ذلك جرحن أيدينّ بالسكاكين التي معهنّ، ولم يصدّقن أنّ هذا بشر وإنما هو ملاك، قال -تعالى- واصفاً ذلك: (فَلَمَّا رَأَيْنَهُ أَكْبَرْنَهُ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَاشَ لِلَّهِ مَا هَذَا بَشَرًا إِنْ هَذَا إِلَّا مَلَكٌ كَرِيمٌ)،[١١] ووقفت متعذرةً عمّا فعلته من مراودة يوسف -عليه السلام- عن نفسه، وبيّنت لهنّ أن جماله هو سبب فتنتها، وحين رأى يوسف -عليه السلام- ذلك دعا الله -تعالى- قائلاً: (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ ۖ وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ الْجَاهِلِينَ).",
        "reference" : "امرأة العزيز ومكر النسوة"
    },

    {
        "section_id" : 2,
        "content" : "قرر العزيز وبعض أهله أن يضعوا يوسف -عليه السلام- في السجن على الرغم من علمهم ببراءته، وعزموا على أن يضعوه في السجن مدّة من الزمن بنيّة رد التهمة عن امرأة العزيز وتجنباً لغوايتها به مرّة أخرى.",
        "reference" : "يوسف في السجن"
    },
    {
        "section_id" : 2,
        "content" : "دخل يوسف -عليه السلام- السجن ظلماً، وهناك التقى العديد من البشر، وقد اشتهر عنه فيما بينهم؛ بأنّه شخص صالح، صادق الحديث، كثير العبادة، كما أنّه أمين ومُحسن، ودخل في تلك الفترة فتيان؛ الأوّل ساقي الملك، والثاني خبّاز الملك، وقد رأى كلّ واحد منهما في المنام حلماً، وأتيا إلى يوسف -عليه السلام- وقصّ كل منهما خبره عليه وطلبا منه تأويل ذلك، وكان الله -سبحانه وتعالى- قد علّم يوسف التفسير، ولأن يوسف -عليه السلام- نبيّ فقد استغل هذه الفرصة ليدعوا إلى الله -تعالى-، فذكّرهما بالله -تعالى- وبوحدانيته، ودعاهما إلى عبادته وحده وترك ما يعبدون من غيره، وأورد لهم دلائل التوحيد وبراهينه ومبطلات الشرك، وقال لهم: (مَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ).[١٥][١٦] وقد أخبر يوسف -عليه السلام- بعد ذلك كلّ واحد منهما تفسير منامه، وكانت رؤيا الأوّل أنه يعصر الخمر بيديه ثم يقدمه لسيده؛ فكانت بشارته أنّه سيخرج من السجن ويعود إلى عمله، أمّا الآخر الذي رأى أنّه يحمل الخبز وتأكل الطيور من ذلك الخبز فوق رأسه؛ فقد أخبره بأنّه سوف يصلب عقاباً له ويبقى مصلوباً إلى أن تأكل رأسه الطيور، ثم طلب يوسف -عليه السلام- ممّن سيخرج أن يذكره عند الملك وأن يذكر بأنّه بريء من التهمة ليخرج من السجن، إلّا أنّ الفتى نسي الأمر وبقي يوسف -عليه السلام- في سجنه بضعة سنوات.",
        "reference" : "رؤيا صاحبي السجن وتعبيرها"
    },
    {
        "section_id" : 2,
        "content" : "يستمر القرآن في سورة يوسف بسرد تفاصيل هذه القصّة؛ فبعد أن لبث يوسف -عليه السلام- سنوات أخريات في السجن، رأى عزيز مصر في حُلمه أنّ هناك سبع بقرات هزيلات ضعاف يأكلن سبع بقرات كبيرات سمان، ثم رأى سبع سنبلات خضر وأخرى مثلهنّ لكن يابسات، وحين طلب من حاشيته أن يخبروه عن تفسير هذه الرؤيا اعتذروا بأنّهم لا يعلمون تفسير الرؤيا، وأنّ ذلك الحلم قد يكون مجرد خربطة أحلام، وسمع الفتى الذي كان مع يوسف -عليه السلام- في السجن ذلك وأشار عليهم بمن يفسّر لهم تلك الرؤيا، وأخبرهم أنّ يوسف قادر على تأويلها، قال -تعالى-: (وَقَالَ الَّذِي نَجَا مِنْهُمَا وَادَّكَرَ بَعْدَ أُمَّةٍ أَنَا أُنَبِّئُكُمْ بِتَأْوِيلِهِ فَأَرْسِلُونِ).[١٧][١٨] وقد فسرّ يوسف -عليه السلام- حلم العزيز وأخبرهم بأنّهم ستمّر عليهم سبع سنين فيهنّ رزق وبركة بسبب الخصب والأمطار، ونصحهم بأن يحفظوا من هذا الحصاد ما يكفيهم للسنين القادمة، وأشار عليهم بأن يتركوا الحصاد في سنبله حفظاً له من الفساد، وأن يبقوا قليلاً منه للأكل، ثمّ أخبرهم أنّ السنوات التي ستأتي بعد هذه السنين سنواتٌ سبع فيهنّ جدب وشدّة؛ فيستهلكون ما حفظوه من غلّة السنين الماضية، وبعد هذه السبع العجاف ستأتيهم سبع سنين ينزل فيها عليهم الغيث، وتخصب الأرض وتغلّ ويعصر الناس مما يخرج من الأرض من زيت وعنب ونحوه.",
        "reference" : "رؤيا الملك وتعبيرها"
    },
    {
        "section_id" : 2,
        "content" : "طلب الملك من حاشيته أن يأتوه بيوسف -عليه السلام- بعد أن فسّر له رؤياه، إلّا أن يوسف -عليه السلام- رفض ذلك حتى تظهر براءته للناس ويعلموا أنّه عفيف ولم يقترف شيئاً، وحتّى لا يبقى في نفس الملك على يوسف شيئاً، فقال لرسول الملك: (ارْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ مَا بَالُ النِّسْوَةِ اللَّاتِي قَطَّعْنَ أَيدِيَهُنَّ إِنَّ رَبِّي بِكَيدِهِنَّ عَلِيمٌ)،[٢٠] وحين سألهن الملك اعترفن بأنّ يوسف -عليه السلام- كان بريئاً واعترفت امرأة العزيز أنّها هي من رادوته عن نفسه، ولمّا ظهرت للملك براءة يوسف أمر بإخراجه من السجن، فخرج -عليه السلام-.",
        "reference" : "براءة يوسف وخروجه من السجن"
    },
    {
        "section_id" : 2,
        "content" : "طلب يوسف -عليه السلام- من الملك بعد أن أخرجه من السجن وأكرمه بأن يجعله وزيراً للخزينة، فقال: (اجْعَلْنِي عَلَى خَزَائِنِ الأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ)،[٢٢] فقبل الملك ذلك وأعطاه مفاتيح الخزينة، وهذا من رحمة الله -تعالى- وتمكينه ليوسف -عليه السلام- وفضله عليه.",
        "reference" : "تولية يوسف على خزائن الأرض"
    },

    {
        "section_id" : 2,
        "content" : "قدّر الله سبحانه أن يكون لقاء يوسف بأخوته في سنين الجدب، حين عمّ القحط واشتدّت السنين على الناس؛ فخرج أهل فلسطين وفيهم أخوة يوسف إلى مصر لعلهم يجدون هناك مؤونة يرجعون بها إلى أهلهم، وحين دخلوا على أخيهم يوسف -عليه السلام- وكان حينها وزيراً لم يعرفوه، ولكنّه عرفهم، وطلب منهم أن يأتوا بأخيه بنيامين، وإن امتنعوا عن ذلك فلن يعطيهم المؤونة، فرجعوا إلى أبيهم ليقنعوه وأخبروه أنّ الوزير طلب جلب أخيهم؛ ليعطيهم من المؤن، وطلبوا من أبيهم أن يأخذوا معهم بينامين لكنّه رفض بدايةً عندما تذكّر ما فعلوه بيوسف -عليه السلام- قبلاً، ثمّ فتّشوا أمتعتهم ووجدوا أموالهم ومؤنهم موجودة؛ فأخبروا أباهم بذلك وبيّنوا أنّ أخذهم لأخيهم سيزيد من المؤن التي سيحصلون عليها؛ فقبل بعد ذلك وقال لهم: (لَنْ أُرْسِلَهُ مَعَكُمْ حَتَّىٰ تُؤْتُونِ مَوْثِقًا مِّنَ اللَّهِ لَتَأْتُنَّنِي بِهِ إِلَّا أَن يُحَاطَ بِكُمْ ۖ فَلَمَّا آتَوْهُ مَوْثِقَهُمْ قَالَ اللَّهُ عَلَىٰ مَا نَقُولُ وَكِيلٌ).[٢٤][٢٥] رجع أخوة يوسف إلى مصر ودخلوا عليه ومعهم أخوه بنيامين، ولأنّه أراد أن يُبقي أخاه عنده احتال لذلك حيلة، فأمر الذين عنده أن يضعوا كأس الملك الذي يشرب به في متاع أخيه بينامين، ولمّا بدؤوا بالسير خارجين؛ نادى عليهم وكيل يوسف -عليه السلام- متهماً إياهم بالسرقة، ولكنّهم بيّنوا أنّهم لم يسرقوا، وقد أُخبروا أنّ السارق سيصير عبداً عند الملك، وحين بحث الجند في متاعهم وجدوا الكأس في متاع أخيه، فأبقاه يوسف -عليه السلام- عنده جزاء سرقته.[٢٦] ورجع أخوة يوسف إلى أبيهم وأخبروه بما حصل، وطلبوا منه أن يسأل القافلة التي كانت معهم أو أن يسأل القرية التي كانوا فيها عن صدق ما قالوا، فلم يصدّقهم وقال لهم: (بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْرًا ۖ فَصَبْرٌ جَمِيلٌ ۖ عَسَى اللَّهُ أَن يَأْتِيَنِي بِهِمْ جَمِيعًا ۚ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ)،[٢٧] وحزن حزناً شديداً وبكى حتى أفقده البكاء نظره، وقد لامه أولاده على كثرة ذكره ليوسف -عليه السلام-، وسلّم أمره لله -تعالى-، ثم أمر أولاده بأن يعودوا إلى مصر ويبحثوا عن إخوانهم يوسف وبينامين وأخبرهم ألّا ييأسوا من رحمة الله -تعالى-؛ فأطاعوا أبيهم وخرجوا إلى مصر مرّة أخرى.",
        "reference" : "لقاء يوسف بإخوته"
    },

    {
        "section_id" : 2,
        "content" : "رجع أخوة يوسف إليه كما أمرهم أبوهم وحين دخلوا عليه قالوا: (يَا أَيُّهَا الْعَزِيزُ مَسَّنَا وَأَهْلَنَا الضُّرُّ وَجِئْنَا بِبِضَاعَةٍ مُّزْجَاةٍ فَأَوْفِ لَنَا الْكَيْلَ وَتَصَدَّقْ عَلَيْنَا إِنَّ اللهَ يَجْزِي الْمُتَصَدِّقِينَ)،[٢٩] فرجوه أن يتصدّق عليهم ويرحم ضعف أبيهم الذي فقد بصر عينيه من فراق أبنائه، وحين علموا أنّه أخيهم يوسف طلبوا منه الاستغفار لهم، فقال: (لاَ تَثْرَيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)،[٣٠] وقد أرجع يوسف -عليه السلام- فعلهم إلى جهلهم وظلمهم لأنفسهم،[٣١] ثم أعطاهم قميصه وطلب منهم أن يرجعوا إلى أبيهم ويلقوا القميص على وجهه وبشّرهم أنّه سيعود له بصره، وحين رجعوا أحسّ أبوهم بريح يوسف، وألقى البشير القميص على وجه يعقوب -عليه السلام- فعاد له بصره، وطلبوا من أبيهم الاستغفار لهم ففعل، وخرجوا جميعهم إلى مصر ليلتقوا بيوسف -عليه السلام-، وعندما دخلوا إليهم سارع إلى أبويه وأمّنهم من الخوف والقحط، وجعلهم بجانبه على العرش، وألقي إخوته له ساجدين، ولمّا رفعوا رؤوسهم ذكّر أباه برؤياه من قبل، وحمد الله -تعالى- على ما أنعمه عليه من الحرّية والمُلك، وبأن أصلح الله -تعالى- بينه وبين إخوته",
        "reference" : "تعارف الإخوة والتقاء الأسرة"
    },

    {
        "section_id" : 2,
        "content" : "امتلأت قصّة يوسف بالعبر والمعاني التي ترفع من المستوى الإيمانيّ والأخلاقيّ والسلوكيّ للمؤمن، وقد ارتكزت هذه القصة على ثلاث محاور أساسية؛ هي الثقة بتدبير الله، والصبر على المصيبة، وترك اليأس؛ فيتوكّل العبد على الله -تعالى- ويعلم أنّ كل ما يحصل له فيه حكمة قد يعلمها وقد تخفى عنه، وهو في ذلك كلّه صابر محتسب متوكل على الله -تعالى- مستسلم لقضائه وقدره، وهو لا ييأس من تنزل رحمة الله -تعالى- عليه، فيُبقي اتّصاله بالله -تعالى- ودعاءه له حاضراً، كما يشكر الله -تعالى- دائماً، ويُرجع الفضل له أولاً وآخراً.",
        "reference" : "عظات وعبر من قصة يوسف عليه السلام"
    },

    {
        "section_id" : 2,
        "content" : "تُعَدّ سورة يوسف السورة الثالثة من حيث نزولها بعد سورة الإسراء، وهي مكيّة نزلت بعد، أمّا المرتبة التي تحتلّها من حيث ترتيب النزول، فهي الثالثة والخمسون، وعدد آياتها هو مئة وإحدى عشرة آية، وقد نزلت في وقتٍ كان النبيّ -عليه الصلاة والسلام- يعاني فيه من الحزن والألم بسبب موت عمَه أبي طالب وزوجته خديجة -رضي الله عنها-، وهذه السورة كغيرها من السور التي تحتوي على القصص القرآني الذي يعدّ طريقة بيان للأسلوب الدعويّ الذي اتّبعه الأنبياء -عليهم السلام-، كما تعدّ مصدراً إلهيّاً لمعرفة أنبيائه -عليهم السلام- وقصصهم، وبهذه المعرفة تستقيم حال العبد، وتصحّ هدايته وإيمانه؛ لأنّه يتّبع الأنبياء -عليهم السلام- ويقتدي بهم عند معرفته لحقيقة ما حصل معهم.",
        "reference" : "سورة يوسف عليه السلام في القرآن الكريم"
    },






    {
        "section_id": 3,
        "content" : "كان قوم سيّدنا إبراهيم -عليه السلام- يعبدون الأصنام، وكان أبوه آزر ممّن يصنعونها، فبدأ إبراهيم دعوته بدعوة أبيه، وتذكيره بأنّ هذه الأصنام لا تضرّ، ولا تنفع، وكان يدعو والده باللين، والرِّفق، ولا يخاطبُه إلّا بقوله: ، إلّا أنّ أباه أصّر على موقفه، وطلب من إبراهيم أن يهجره، ويتركه، ثمّ انتقل إبراهيم إلى دعوة قومه؛ فأمرهم أوّلاً بترك عبادة الأصنام، ثمّ حاجَجهم في عبادة الكواكب، وقد ذُكِرت هذه المُحاجَجة في سورة الأنعام؛ حيث سألهم أوّلاً عن الكوكب الذي ظهر له إن كان هو إلهه، ثمّ لمّا غاب الكوكب قال لهم إنّ الإله لا يأفل ولا يغيب، وكرَّر ذلك مع كلٍّ من الشمس، والقمر، إلّا أنّهم أصرّوا على موقفهم.[١] وقد واصل إبراهيم -عليه السلام دعوته لهم، فلمّا رأى منهم صدوداً أقسم لهم أنّه سيكيد أصنامهم، فلّما خرجوا من القرية أخذ يُكسِّر الأصنام كلّها إلّا كبيرها الذي تَرَكه، فلمّا عاد القوم إلى قريتهم، ورأوا أنّ أصنامهم قد تحطّمت، ذهبوا إلى إبراهيم كي يسألوه عن ذلك، فقال لهم إنّ كبيرَها هو من حطّمها فاسألوه، وإنّها لو كانت تعقل لاستطاعت حماية نفسها من الاعتداء، وعلى الرغم من أنّ صوابهم عاد إليهم في حينها؛ فكبيرها صَنَمٌ لا يسمع، ولا يبصر، إلّا أنّهم عادوا عن رشدهم.",
        "reference" : "قصّة إبراهيم مع عبدة الأصنام"
    },

    {
        "section_id": 3,
        "content" : "وتجدر الإشارة إلى أنّ إبراهيم -عليه السلام- كان مثالاً للداعية الصابر المُخلِص؛ حيث بذل للدعوة الكثير؛ فناظر قومه، وحاجَجهم، ولمّا لم يجدوا حُجّة، قرّروا أن يكيدوا له؛ وذلك بأن يُلقوه في النار التي جمعوا لها حطباً عظيماً، ثمّ أشعلوها، ولشدّة حرارتها وضعوا إبراهيم -عليه السلام- على منجنيق وقذفوه فيها، فقال -عليه السلام-: حسبي الله ونعم الوكيل، حيث روى البخاري في صحيحه عن ابن عبّاس -رضي الله عنه- أنّه قال: (كانَ آخِرَ قَوْلِ إبْرَاهِيمَ حِينَ أُلْقِيَ في النَّارِ: حَسْبِيَ اللَّهُ ونِعْمَ الوَكِيلُ)،[٣] فأمر الله -تعالى- النار بأن تكون برداً وسلاماً عليه، وأنجاه منها،[١] قال -تعالى-: (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ).",
        "reference" : "قصّة إبراهيم مع عبدة الأصنام"
    },

    {
        "section_id": 3,
        "content" : "اعتمد إبراهيم -عليه السلام- في نقاشه مع الكفّار أسلوب نقاشٍ يعتمد المناظرةَ؛ حيث ناظر النمرود؛ وهو ملك بابل، وكان جبّاراً مُتمرِّداً مُدَّعِياً للربوبيّة، وقد وردت مناظرته إيّاه في سورة البقرة، حيث قال -تعالى-: (أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ).[٥][٦] إذ استدلّ إبراهيم -عليه السلام- على وجود الله بالمشاهدات التي حوله من الكون؛ من موت، وحياة، فرَدّ عليه النمرود أنّ بإمكانه أن يأتيَ برجُلَين حُكِم عليهما بالقتل؛ فيقتل أحدهما، ويعفو عن الآخر، فيكون بذلك قد أمات الأول، وأحيا الثاني، وهذا خارج عن مقام المناظرة، إلّا أنّ إبراهيم -عليه السلام- ألجمَه حين ضرب له مثلاً بالشمس التي تُشرق من المشرق، وتحدّاه أن يأتيَ بها من المغرب إن استطاع، ولكنّ النمرود كان أضعف من ذلك، فبُهِت، وسكت.",
        "reference" : "قصّة إبراهيم مع النمرود"
    },

    {
        "section_id": 3,
        "content" : "وردت قصّة لقاء إبراهيم -عليه السلام- مع الملائكة في القرآن الكريم في عدّة مواضع؛ حيث جاءه الملائكة زائرين مُبشِّرين، ومن حُسن إكرامه للضيف، سارع وجاءهم بطعام يأكلونه، وحين امتنعوا عن الأكل شعر -عليه السلام- بالخوف، والريبة منهم، فأخبروه أنّهم رُسُل الله -تعالى- إلى قوم لوط الذين حقّ عليهم عذاب الله -تعالى-، فراجعهم إبراهيم في ذلك؛ لأنّ فيهم لوطاً -عليه السلام-، وأهله، وهم مؤمنون، فبشّروه وزوجته بدايةً بأبناء إبراهيم عليه السلام، فقالوا له إنّ الله سيرزقهم إسحاقَ -عليه السلام-، ومن بعد إسحق يعقوبَ -عليه السلام-، فسكن قلبه، واطمأنَّ لهم، ثمّ عاد يجادلهم في عذاب قوم لوط، فرَدّوا عليه بأنّ هذا أمر الله -تعالى-، فقُضِي الأمر، وانتهى الجدال.",
        "reference" : "قصة إبراهيم مع الملائكة"
    },

    {
        "section_id": 3,
        "content" : "ورد في القرآن الكريم الكثير ممّا يدلّ على قدرة الله -عزّ وجلّ- على البعث، ومنها ما ورد في قصّة إبراهيم -عليه السلام-؛ فقد طلب من الله -سبحانه- أن يُرِيَه كيفيّة إحياء الموتى، فعلى الرغم من أنّه كان مُؤمناً بذلك تمام الإيمان، إلّا أنّه أراد أن يطمئنّ قلبه بالأدلّة اليقينيّة، قال -تعالى- في كتابه الكريم: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَىٰ قَالَ أَوَلَمْ تُؤْمِن قَالَ بَلَىٰ وَلَـٰكِن لِّيَطْمَئِنَّ قَلْبِي).[٨][٩] فأمره الله -تعالى- أن يأخذ أربعة طيور، ويمزّقها، ويخلط أجزاءها معاً، ثمّ يجل كلّ جزء من هذه الأجزاء على جبل، وأمره بعد ذلك أن يدعوها إليه، ففَعَل -عليه السلام- ما أمره الله به، فجاءته الطيور وقد عادت إلى ما كانت عليه من الصورة، والحركة، والحياة، قال -تعالى-: (قَالَ فَخُذْ أَرْبَعَةً مِّنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَىٰ كُلِّ جَبَلٍ مِّنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللَّـهَ عَزِيزٌ حَكِيمٌ)",
        "reference" : "قصة إبراهيم والطيور الأربعة"
    },

    {
        "section_id": 3,
        "content" : "ذكر الله -سبحانه- هجرة إبراهيم في ثلاثة مواضع من القرآن؛ حيث قال على لسان إبراهيم: (وأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِن دُونِ اللَّهِ)،[١٠] وقال: (وَقَالَ إِنِّي مُهَاجِرٌ إِلَىٰ رَبِّي)،[١١] وقال: (وَنَجَّيْنَاهُ وَلُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ)،[١٢] وفي ما يأتي بيان الهجرات الثلاث:",
        "reference" : "هجرة إبراهيم عليه السلام"
    },

    {
        "section_id": 3,
        "content" : "خرج إبراهيم -عليه السلام- بنفسه، وزوجته سارة، وابن أخيه لوط -عليه السلام- إلى بلاد الشام، وقِيل إنه نزل حرّانَ فارّاً بدينه يدعو إلى الله، ويعبده، فأقام فيها مدّة، إلّا أنّ هذه البلاد تعرّضت للقحط، والجوع، فارتحل -عليه السلام- وأهله إلى مصر.",
        "reference" : "هجرة إبراهيم إلى الشام"
    },


    {
        "section_id": 3,
        "content" : "خرج إبراهيم -عليه السلام- من أرض الشام إلى مصر سارة زوجة سيدنا إبراهيم، وحين علم ملك مصر آنذاك بقدوم إبراهيم ومعه امرأة حَسنة جميلة، بعثَ في طلبها؛ ليتزوّجها، وكان هذا الملك يأخذ نساء الرجال غصباً، فأخبره إبراهيم بأنّها أخته، فحاول الملك أن يلمس سارة، فلم يستطع؛ إذ تحجّرت يداه، فطلب منها أن تدعوَ الله أن يعيدهما إلى ما كانتا عليه، ففعلت، وكرّر فعلته مرّة أخرى، فلمّا تحجّرت يداه مرّة أخرى، طلب منها أن تدعو له، فدعَت له، فأُطلِقت يداه مرّة أخرى.",
        "reference" : "هجرة إبراهيم إلى مصر"
    },

    {
        "section_id": 3,
        "content" : "أهدَت سارة زوجها إبراهيم -عليه السلام- هاجر الجارية؛ ليتزوّجها، فحملَت منه، وأنجبَت نبيّ الله إسماعيل -عليه السلام-، ولأنّ سارة كانت عاقراً فقد غارت من هاجر، فأخذ إبراهيم هاجر وابنها، وخرج بهم إلى الشام، ثمّ إلى مكّة المُكرَّمة وتركهم هناك، ثمّ عاد، وحين نفد ما كان عندهم من الماء والطعام، صار طفلها يتلوّى من شدّة العطش، وطفقت هاجر تسعى بين جبليَن، وهما ما يُعرَفان بالصفا، والمروة، وتدعو الله، فأتاها جبريل بعد أن أنهَت سبعة أشواط عند موضع زمزم، وفجّرَ لها بأمر الله ماء زمزم، فجعلت تحوطه بيدها.[١٥] أمّا قصة سيدنا إبراهيم وابنه إسماعيل، فقد مرّت السنين وهاجر في مكّة، ولمّا كبر إسماعيل -عليه السلام-، وبلغ أَشدّه، رأى إبراهيم -عليه السلام- في المنام أنّه يذبحه، فامتثل أمرَ الله، وأخبر ابنَه برؤياه، فامتثل الآخر لأمر الله، وحين وضعه على الأرض، وأمسك السكّين؛ ليذبحَ ابنه، أنزل الله ذِبحاً عظيماً؛ فداءً له؛ إذ لم يكنِ القصد إزهاق روح إسماعيل، بل كان ابتلاءً من الله لهما؛ ليرى إخلاصهما، واستسلامهما لأوامره.",
        "reference" : "هجرة إبراهيم إلى مكّة"
    },

    {
        "section_id" : 3,
        "content" : "بيّن الله -تعالى- لإبراهيم وإسماعيل أساسات البيت الحرام التي كانت قد دُفِنت في الأرض منذ وقت طويل،[١٦]ثمّ أمرهما ببناء الكعبة المُشرَّفة؛ فكان إسماعيل يجمع الحجارة، ويأتي بها إلى أبيه الذي كان يرفع البناء، فلمّا ارتفع البناء وضعَ إبراهيم حجراً ووقف عليه، وقد عُرِفَ هذا المكان ب(مقام إبراهيم)، وتجدر الإشارة إلى أنّهما -عليهما السلام- كانا يبنيان الكعبة، ويدعوان الله -تعالى- ويقولان: (رَبَّنَا تَقَبَّلْ مِنَّا ۖ إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ).[١٧][١٥] وقد طهّرا البيت ممّا لا يليق به من النجاسات، والقذارات؛ امتثالاً لأمر الله؛ ليكون مكاناً مناسباً للصلاة، والعبادة، ودعَوا الله أن يجعل من ذريّتهما أمّة مسلمة مُوحِّدة لله لا تُشرك به شيئاً، فاستجاب -سبحانه- لهما، وجعل في ذُرّية العرب من نَسل إسماعيل أمّة مُوحِّدة، كما بعث من ذُرّيته محمد -صلّى الله عليه وسلّم-، حيث ورد في قوله -تعالى-: (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِن ذُرِّيَّتِنَا أُمَّةً مُّسْلِمَةً لَّكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنتَ التَّوَّابُ الرَّحِيمُ*رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ).",
        "reference": "بناء إبراهيم الكعبةَ مع ابنه إسماعيل"
    },
    {
        "section_id" : 3,
        "content" : "",
        "reference": "بعض العِبر المُستفادة من قصّة سيّدنا إبراهيم"
    },
    {
        "section_id" : 3,
        "content": "تُستقى العدي من الفوائد والعِبر من قصّة إبراهيم -عليه السلام-، ومنها:[١٩] أهمّية توحيد الله -تعالى-، واتّباع مِلّة إبراهيم الحنيفيّ، قال -تعالى-: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا ۖ وَمَا كَانَ مِنَ الْمُشْرِكِينَ)،[٢٠] والاقتداء به في إخلاصه، وعبادته لربّه. محبّة الله لإبراهيم -عليه السلام-؛ إذ نُعِت بالخُلّة، وهي صفة لم تكن إلّا للخليلَين: محمد، وإبراهيم -عليهما الصلاة والسلام-. إكرام الله للنبيّ إبراهيم؛ فقد جعل النبوّةَ في ذُرّيته، واختاره ليكون الشخص الذي يبني البيت الحرام، كما وهب له الذرّيةَ بعد الكِبر، وجعل ذِكره في الآخِرين مستمرّاً. رَفْعُ الله قدرَ إبراهيم -عليه السلام بالعِلم، واليقين، قال -تعالى-: (وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ).[٢١] الإذعان والاستسلام لأوامر الله، حيث ظهر ذلك في قصّة الذبح. معرفة إبراهيم بأساليب المناظرة، وإقامة الحجّة على المُخالفين، ولكن بأدب. دعاء الله بصلاح الذرّية، وشُكره عليها، قال -تعالى-: (الْحَمْدُ لِلَّهِ الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ ۚ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ).[٢٢] الأخذ بالأسباب، والسَّعي في تحصيل مصالح الدنيا والآخرة، وسؤال الله التوفيق في ذلك. مشروعية إكرام الضيف، كما ورد في إكرامه لضيوفه من الملائكة. مشروعيّة السلام، ووجوب رَدّه، ومشروعية السؤال عن أسماء الذين يتعامل معهم الإنسان من صاحب، أو ضَيف، أو نحوه، قال -تعالى-: (إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا ۖ قَالَ سَلَامٌ قَوْمٌ مُّنكَرُونَ).[٢٣] الثناء الحسن، والنجاة يوم القيامة لمَن سَلم قلبه من الشرّ، وامتلأ بالخير، كإبراهيم -عليه السلام-، قال -تعالى-: (يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ* إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ).",
        "reference" : "بعض العِبر المُستفادة من قصّة سيّدنا إبراهيم"
    },

    {
        "section_id" : 3,
        "content" : "وردت في القرآن الكريم آيتان تُشيران إلى عُمره حين بُعِث؛ أمّا الأولى فهي قوله -تعالى-: (وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ وَكُنَّا بِهِ عَالِمِينَ)،[٢٦] والثانية قوله -تعالى-: (قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ)،[٢٧] وفي تأويل الكلمات: (فتى)، و(رُشد)، و(من قَبل) الواردة في الآيات الكريمة أقوال، منها:[٢٨] تدلّ كلمة (الرشد) على الاهتداء إلى ما فيه خير، وقد ذهب أكثر أهل العلم إلى أنّ الرُّشد يُؤتى للأنبياء قَبل النبوّة، فيُبعَثون على أفضل حال من الهداية، والعقل، والتوفيق. يعني مصطلح (من قبل) أنّه -عليه السلام- قد سبق موسى وهارون -عليهما السلام- بالنبوّة، أو أنّه أُوتِي النبوّة قَبل بلوغه، أو أنّ الله آتاه النبوّة في عِلمه السابق لكلّ شيء قَبل أن يُخلَق من صُلب آدم. تدلّ كلمة (فتى) على أنّه بُعِث قبل الأربعين من عُمره؛ أي في سِنٍّ صغيرة، وقال ابن عبّاس أنّ الله يبعث الأنبياء شباباً. ويُشار إلى أنّ الله أرسل إلى إبراهيم -عليه السلام- أيضاً صُحفاً، قال -تعالى-: (أَمْ لَمْ يُنَبَّأْ بِمَا فِي صُحُفِ مُوسَىٰ*وَإِبْرَاهِيمَ الَّذِي وَفَّىٰ)،[٢٩] وقد ذكر الله -تعالى- في سورة الأعلى خبر الصُّحف الأولى، حيث قال: (إِنَّ هَـذَا لَفِي الصُّحُفِ الْأُولَى*صُحُفِ إِبْرَاهِيمَ وَمُوسَى)",
        "reference": "سنّ تكليف إبراهيم عليه السلام بالدعوة"
    },







    {
        "section_id" : 4,
        "content" : "هو يعقوب بن إسحاق بن إبراهيم، وأمّه هي رفقة بنت بتوئيل بن ناصور بن آزر، أيّ بنت ابن عمه، وهو المسمّى بإسرائيل؛ لانتساب بني إسرائيل إليه، وقد ورد ذلك في القرآن الكريم بقول الله تعالى: (كُلُّ الطَّعَامِ كَانَ حِلًّا لِّبَنِي إِسْرَائِيلَ إِلاَّ مَا حَرَّمَ إِسْرَائِيلُ عَلَى نَفْسِهِ مِن قَبْلِ أَن تُنَزَّلَ التَّوْرَاةُ قُلْ فَأْتُواْ بِالتَّوْرَاةِ فَاتْلُوهَا إِن كُنتُمْ صَادِقِينَ)،[١] وقد امتدحه الله -سبحانه- في القرآن الكريم فقال فيه: (وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِّن الصَّالِحِينَ*وَبَارَكْنَا عَلَيْهِ وَعَلَى إِسْحَاقَ وَمِن ذُرِّيَّتِهِمَا مُحْسِنٌ وَظَالِمٌ لِّنَفْسِهِ مُبِينٌ)،[٢] وكذلك امتدحه رسول الله -صلّى الله عليه وسلّم- بقوله: (الكريمُ، ابنُ الكريمِ، ابنِ الكريمِ، ابنِ الكريمِ، يوسفُ بنُ يعقوبَ بنِ إسحاقَ بنِ إبراهيمَ عليهم السَّلامُ).[٣][٤] ورد أنّ يعقوب -عليه السلام- شبّ وكبُر مع والده إسحاق -عليه السلام- في فلسطين، أرض الكنعانيين، وقد أمرته أمّه رفقة أن يسافر إلى أرض حرّان، حيث خاله لابان؛ ليقيم عنده بعد أن خافت عليه من أخيه العيص، الذي حصل بينه وبين أخيه خلاف، فتوعّده وهدّده، وبالفعل انطلق يعقوب إلى حيث أمرته والدته، فمكث عند خاله وتزوّج إحدى ابنتيه، ثمّ بعد وفاتها تزوّج أختها، فقد ثبت أنّه لم يجمع بين الأختين بالرغم من أنّ ذلك كان جائزاً في شريعتهم، وذُكر أنّ زوجته تسمّى راحيل هي التي أنجبت ولديه يوسف -عليه السلام- وبنيامين.",
        "reference": ""
    },
    {
        "section_id" : 4,
        "content" : "اتّفق المفسّرون على أنّ يعقوب -عليه السلام- هو إسرائيل الذي ذُكر في القرآن الكريم، وبنو إسرائيل في زمن يعقوب -عليه السلام- جاء من نسلهم بني إسرائيل، وهم ذاتهم الموجودين في هذا الزمان، فهم من نسل أبناء يعقوب -عليه السلام- الاثني عشر، ولذلك فإنّ الله -تعالى- حين خاطب اليهود في زمن رسول الله -صلّى الله عليه وسلّم- ذكّرهم بما كان يفعل آباؤهم من قبل؛ لأنّهم من نفس النسل، حيث قال الله تعالى: (وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ*ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ).",
        "reference": "قوم يعقوب"
    },
    {
        "section_id" : 4,
        "content" : "كان يوسف -عليه السلام- ابن يعقوب -عليه السلام- أحبّ أولاده إليه، وأعلاهم منزلةً في قلبه، فأراد الله -تعالى- أن يبتلي صبره بفراق ولده مدّةً طويلةً من الزمن، حيث كان إخوة يوسف الاثنا عشر يشعرون بالغيرة من أخيهم، ويرون أنّه قد شغل قلب أباهم عنهم، فأرادوا أن يتخلّصوا منه؛ حتى يصفى لهم أبيهم، فدبّروا لذلك مكيدةً وحيلةً، فأخذوا يوسف -عليه السلام- بحجّة التنزّه واللعب، ثمّ ألقوه في بئرٍ عميقةٍ، وأخذوا قميصه بعد أن لوّثوه بدمٍ كذب؛ حتى يقتنع والدهم بصدق روايتهم، وعندما أصبح يوسف -عليه السلام- عزيز مصر، وجاء إخوته يستطعمونه عرفهم يوسف، فأراد أن يأتي بوالده وشقيقه إليه، فأحجم عن إعطائهم نصيبهم من الطعام حتى يأتوا بأخيهم الأخير، فلمّا حضر الإخوة ببنيامين شقيق يوسف، أبقاه يوسف -عليه السلام- عنده بالحيلة، ففقد الأب ولديه الاثنين، إلّا أنّ غياب بنيامين لم يطُل؛ لأنّ يوسف أخبر إخوته بحقيقة أمره، إلّا أنّ غياب يوسف -عليه السلام- نفسه عن أبيه بسبب كلّ الظروف ظلّ ما يقارب أربعين سنة، وقيل في روايةٍ أخرى: ثمانين سنة، وقيل غير ذلك، وكان الأب يعقوب -عليه السلام- في كلّ السنوات صابراً محتسباً، فلم يفقد الأمل بعودة ولده، ولم يقنط من رحمة الله تعالى.",
        "reference": "صبر يعقوب على الابتلاء"
    },

    {
        "section_id" : 4,
        "content" : "ظهرت صفات النبيّ يعقوب -عليه السلام- جليّةً في سورة يوسف، وذلك في العديد من المواقف التي كان فيها معلّماً لأبنائه، ومن تلك المواقف:[٩] حسن توكّل يعقوب -عليه السّلام- على الله تعالى، فبالرّغم من انّه أرشد أبناءه للأخذ بالأسباب في دخول المدينة إلّا أنّه توكّل على الله وحده في تفريج كربه، قال الله تعالى: (إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ).[١٠] الإقبال والاعتماد على الله -تعالى- بقضاء الحوائج، وبثّ الحزن له وحده، حيث قال الله تعالى: (قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ).[١١] حسن الظن بالله تعالى، حيث قال الله عزّ وجلّ: (وَلا تَيأَسوا مِن رَوحِ اللَّهِ إِنَّهُ لا يَيأَسُ مِن رَوحِ اللَّهِ إِلَّا القَومُ الكافِرونَ).",
        "reference": "تربية يعقوب لأولاده"
    },
    {
        "section_id" : 4,
        "content" : "ذُكرت وصيّة يعقوب -عليه السلام- في القرآن الكريم؛ لعظمها وفضلها، حيث أوصى أولاده بالثبات على دين الإسلام حتى لقاء الله تعالى، وهي في قول الله تعالى: (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللّهَ اصْطَفَى لَكُمُ الدِّينَ فَلاَ تَمُوتُنَّ إَلاَّ وَأَنتُم مُّسْلِمُونَ)،[١٣] وقال أيضاً في سورة البقرة: (أَمْ كُنتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُوا نَعْبُدُ إِلَـٰهَكَ وَإِلَـٰهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَـٰهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ).",
        "reference": "وصيّة يعقوب لأولاده"
    },
    {
        "section_id" : 4,
        "content" : "توفي نبيّ الله يعقوب -عليه السلام- وقد زاد عمره عن المئة عام، وكان ذلك بعد لقاء ابنه يوسف -عليه السلام- بسبع عشرة سنة، وكانت وصيّته أن يُدفن عند والده إسحاق وجدّه إبراهيم عليهما السلام.",
        "reference": "وفاة يعقوب عليه السلام"
    },














    {
        "section_id" : 5,
        "content" : "سليمان عليه السلام هو أحد أنبياء الله -عز وجل- الذين بعثهم للناس حتى يرشدونهم إلى عبادة الله -عز وجل- وترك عبادة كل ما سواه، وقد ذُكر سيدنا سليمان في كتاب الله -عز وجل- في عدد من القصص، وفيما يأتي ذكر لأهم القصص التي وردت عن سيدنا سليمان:",
        "reference": ""
    },
    {
        "section_id" : 5,
        "content" : "كان لنبي الله سليمان عليه السلام قصة مشهورة مع النمل؛ وذلك عندما اقترب سليمان عليه السلام وجنوده من واد للنمل، فأخذت نملة بالنداء على بني جلدتها محذرة إياهم وآمرة لهم بالاحتماء؛ وذلك خوفاً من أن يدهسهم نبي الله سليمان عليه السلام وجنوده وهم لا يشعرون بذلك.",
        "reference": "قصة سليمان مع النمل"
    },
    {
        "section_id" : 5,
        "content" : "فسمع سليمان عليه السلام صوت تلك النملة وفهم كلامها الذي كان يحمل في طياته الرأي السديد، والذي كان فيه صالح لأمتها، فتبسم نبي الله سليمان عليه السلام، وظهرت عليه علامات الفرح والسرور نتيجة لما أطلعه الله -سبحانه وتعالى- عليه وخصه به دون غيره من النعم، وشكر الله تعالى على هذه النعم.[١] قال الله -سبحانه وتعالى-: (حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ* فَتَبَسَّمَ ضَاحِكًا مِّن قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَىٰ وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ).",
        "reference": "سليمان عليه السلام يسمع نداء النملة"
    },

    {
        "section_id" : 5,
        "content" : "إن قصة سيدنا سليمان مع الهدهد من القصص المشهورة لسليمان عليه السلام؛ حيث كان الهدهد جنداً من جنود سليمان عليه السلام، وفي أحد الأيام غادر دون أخذ الإذن من سيدنا سليمان، الأمر الذي جعل سليمان عليه السلام يتساءل عن سبب غيابه.[٣] وهدَّد سليمان عليه السلام بعقاب الهدهد إن لم يكن له حجة قويمة تبرر سبب هذا الغياب، ليأتيه الهدهد بعد ذلك بخبر يهمه من مملكة سبأ،[٣] قال تعالى: (وَتَفَقَّدَ الطَّيْرَ فَقَالَ مَا لِيَ لا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنَ الْغَائِبِينَ* لأُعَذِّبَنَّهُ عَذَابًا شَدِيدًا أَوْ لأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِّي بِسُلْطَانٍ مُّبِينٍ).",
        "reference": "قصة سليمان مع الهدهد"
    },
    {
        "section_id" : 5,
        "content" : "أشرنا في القصة السابقة أن الهدهد غاب عن سيدنا سليمان -عليه السلام- دون إذنه، وأثناء غيابه كان قد اتجه إلى مملكة سبأ في اليمن وجاءه بأخبار تهمه عنها؛ قال تعالى: (فَمَكَثَ غَيْرَ بَعِيدٍ فَقَالَ أَحَطتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِن سَبَإٍ بِنَبَإٍ يَقِينٍ)،[٥] أي أن الهدهد أثناء غيابه أحضر له خبر قوم بلقيس الذين كانو يعبدون الشمس من دون الله تعالى.[٦] فأرسل إليهم سليمان كتاباً محذراً إياهم أن يظلوا على كفرهم وشركهم، إلى أن أتوا سليمان مسلمين مستسلمين له عليه السلام وقد آمنت معهم ملكتهم المعروفة باسم بلقيس، قال تعالى: ( قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ).",
        "reference": "قصة سليمان مع ملكة سبأ"
    },











    {
        "section_id" : 6,
        "content" : "هو كلام الله -تعالى- أوحى به إلى رسوله محمّد صلّى الله عليه وسلّم، عن طريق جبريل عليه السلام، ليكون معجزةً يتحدّى بها العرب، وعلى الرغم من بلاغة العرب وقوة تعبيرهم إلّا أنّهم وقفوا عاجزين أمام فصاحة القرآن الكريم وقوّة بيانه، وما يحويه من تشريع مُحكم دقيق صالح لكلّ مكان وزمان، وأخبار الأمم السابقة، وأخبار الغيب، فكان عجزهم دليلاً على أنّ القرآن ليس من كلام البشر، ودليلاً على صدق نبوّة محمّد صلّى الله عليه وسلّم، كما قال -تعالى- في سورة البقرة: (وَإِن كُنتُمْ فِي رَيْبٍ مِّمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِّن مِّثْلِهِ وَادْعُوا شُهَدَاءَكُم مِّن دُونِ اللَّهِ إِن كُنتُمْ صَادِقِينَ)،[١] ومن الجدير بالذكر أنّ القرآن نُقل بالتواتر، ويبدأ بسورة الفاتحة وينتهي بسورة الناس.",
        "reference": "القرآن الكريم"
    },

    
    {
        "section_id" : 6,
        "content" : "هي أطول سورة في القرآن الكريم، عدد آياتها مئتين وست وثمانين آية، ونزلت بعد هجرة الرّسول -صلّى الله عليه وسلّم- إلى المدينة، وأصبح المسلمون يعيشون في مجتمع لا ينفصل فيه الدين عن الحياة العامة، حيث إنّها احتوت على التشريعات اللازمة لإدارة وتنظيم حياة المسلمين، كما ركزت على تقوية إيمان المسلمين بالله وبالغيب، وأنّ القرآن الكريم كلام الله المنزل على رسوله، بالإضافة إلى بيان صفات المؤمنين، والمنافقين، والكفّار، ثمّ تحدّثت عن خلق آدم عليه السلام، وسجود الملائكة له، والعداوة مع إبليس، بالإضافة إلى ذكر جرائم بني إسرائيل، وعنادهم للأنبياء، كما ذكرت قصص حدثت مع بني إسرائل وأعظمها قصة البقرة،[٣] ويرجع سبب تسمية السورة الكريمة بالبقرة بسبب ما ذُكر فيها من قصة بني إسرائيل مع نبيّهم -عليه السلام- وعنادهم له في ذبح البقرة، وفيما يأتي قصة البقرة بالتفصيل.",
        "reference": "سورة البقرة"
    },

    
    {
        "section_id" : 6,
        "content" : "بدأت أحداث القصة عندما قتل رجل من بني إسرائيل عمّه طمعاً بماله، حيث كان عمه عقيماً ليس له ولد وأراد أن يرثه، فقتله ثمّ ألقى الجثة أمام بيت رجل من القوم في الليل، واتّهم الرجل بقتله، فقام أهل الرجل يدافعون عنه وكاد بنو إسرائيل أن يقتتلوا، لولا قال قائل منهم لا تتقاتلوا واذهبوا إلى بنيّ الله موسى ليدلّكم على القاتل، فذهبوا إلى موسى -عليه السلام- وأخبروه بالأمر وطلبوا منه أن يدلّهم على القاتل، فدعى موسى الله -عزّ وجلّ- أن يبين لهم القاتل، فأوحى الله لموسى -عليه السلام- بذبح بقرة وضرب المقتول بلحمها فيقوم ويخبرهم من القاتل، كما قال الله تعالى: (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّهَ يَأْمُرُكُمْ أَن تَذْبَحُوا بَقَرَةً قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ)،[٥] فما كان من بني إسرائل إلّا أن تعجّبوا من أمر الله، واعتقدوا بأنّه يستهزأ بهم، حيث قال ابن عباس رضي الله عنه: (فلو اعترضوا بقرة فذبحوها لأجزأت عنهم، ولكن شددوا وتعنتوا على موسى، فشدّد الله عليهم)، ثمّ سألوا موسى -عليه االسلام- عن أوصاف البقرة، فقال لهم: إنّها ليست كبيرة ولدت الكثير، ولا صغيرة بحيث إنّها لم تلد، وإنّما هي متوسطة في العمر فاذبحوها، ولكنّهم لم يفعلوا وعادوا ليسألوا عن لونها، فقال لهم: إنّ الله يقول لكم بإنّ لونها أصفر نقي مُشع، تُدخل السرور على من يراها، فلم يفعلوا، وعادوا وقالوا له بإنّ البقر تشابه فادعُ لنا ربّك يبيّن لنا صفاتها لنميّزها عن غيرها، فقال لهم: إنّ الله يقول إنّها بقرة لا تستخدم في حرث الأرض ولا في السقاية ولونها صافٍ لا تشوبه شائبة، فبحثوا كثيراً فلم يجدوا إلّا بقرة واحدة توافق الوصف، فطلبوا من صاحبها أن يبيعهم إيّاها فرفض أن يبيعها إلّا بوزنها ذهب، فاشتروها بعدما أجهدهم البحث عنها وأتعبهم ثمنها، ثمّ ذبحوها وضربوا المقتول بقطعة من لحمها كما أمرهم الله تعالى، فقام المقتول بأمر الله وأشار إلى القاتل ثمّ مات، فكانت نلك الحادثة معجزة من المعجزات الكثيرة التي أنزلها الله على بني إسرائيل، كما قال الله تعالى: (فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّهُ الْمَوْتَى وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ).",
        "reference": "قصة سورة البقرة"
    },

    
    {
        "section_id" : 6,
        "content" : "بدأت قصة طالوت عندما طلب ملأ من بني إسرائيل من نبيّهم أن يختار لهم ملكاً ليجمع كلمتهم ويقاتلوا في سبيل الله، فاختار الله لهم رجلاً اسمه طالوت، فاعترضوا عليه لأنّه ليس من الأغنياء، إذ كان طالوت راعياً للأغنام، واعترضوا عليه أيضاً لأنّه ليس من سلالة الملوك، فأجابهم النبي بأنّ الله أعطاه زيادةً في العلم وفي الجسم، فكان من أعلم الناس وأقواهم، فطلبوا من نبيّهم آيةً تدلّ على ذلك، فكان دليل ذلك أن أرسل الله لهم تابوتاً فيه بقايا من ملابس موسى وهارون حملته الملائكة وهم ينظرون إليه، فلمّا رأوه تدافعوا إلى الجهاد، ولكنّ طالوت اختار منهم سبعين ألفاً، وخرج بهم في يوم شديد الحرّ ولمّا كانوا في الطريق مرّوا بنهر، فقال لهم طالوت بأنّ النهر ابتلاء من الله لكم فمن يشرب منه لن يكون من الجيش، إلّا من شرب ملء كفّه فقط، فشربوا وفشلوا إلّا القليل منهم وهم ثلاثمئة وبضعة عشر رجلاً، ثمّ مضى بهم طالوت حتى وصلوا إلى ساحة القتال وشاهدوا جالوت وجنوده، فدعوا الله أن يصبّرهم ويثبّت أقدامهم وينصرهم على الكافرين، فكانت النتيجة أنّ الله نصرهم بقدرته، وقتل داوود جالوت، وداوود هو فرد من جيش طالوت.",
        "reference": "قصة طالوت"
    },









    
    {
        "section_id" : 7,
        "content" : "كان فرعون يملك مصر التي كان يعيش بها شعبان؛ أمَّةُ الأقباط وهم الذين كان منهم فرعون وبيدهم الحكم وملك مصر، وأمَّة بني إسرائيل الذين كان منهم نبيُّ الله موسى عليه السلام، وكان بني إسرائيل مهانين وكالعبيد لفرعون وقومه. وفي ذات ليلة رأى فرعون في منامه أن ناراً أقبلت من جهةِ بيت المقدس تحرق بيوت الأقباط في مصر، ولم تلمس هذه النار بني إسرائيل، فلما استيقظ خاف مما رأى في منامه، فجمع السَّحرةَ والكهنة ليسألهم عن تفسير ما رأى، فقالوا له إنّ غلاماً يولد من بني إسرائيل، يكون على يديه هلاك ملك مصر ويأخذ هو الملك، فعندها قرَّر فرعون قتل كل مولودٍ ذَكَر من بني إسرائيل.",
        "reference": "قصة فرعون"
    },

    
    {
        "section_id" : 7,
        "content" : "فاستمرَّ فرعون بقتل أبناء بني إسرائيل، ونشر الجنود والقوابل ليحدِّدوا من كانت حبلى في بني إسرائيل، حتى إذا وضعت جاؤوا وقتلوا الغلام من أول يوم، وإن كانت بنتاً تركوها ولم يلمسوها، وبعد فترةٍ من ذلك، جاء الأقباط إلى فرعون يشكون قلَّة الرجال في بني إسرائيل، لأن الولدان يُقتلون والكبار يموتون، فخافوا ألا يبقى رجال يقومون بالأعمال الصعبة والبدنيَّة في بني إسرائيل، فأصدر فرعون قراراً بأن يُقتل الأطفال في عام ويُتركوا في عامٍ آخر.",
        "reference": ""
    },

    
    {
        "section_id" : 7,
        "content" : "وُلد هارون أخو موسى الأكبر في عام المسامحة ولم يُقتل، وأما موسى عليه السلام فقد وُلد في عام القتل، فخافت عليه أمه من أن يأتي جنود فرعون ليقتلوه، فأوحى إليها ربها سبحانه وتعالى بأن تضعه في تابوتٍ من الخشب، وتلقيه في النهرِ إذا خشيت عليه من جنود فرعون، فأخذ النَّهر التابوت الذي به موسى وحمله إلى ضفافِ بيت فرعون، فلما رآه الجنود ذهبوا به إلى زوجة فرعون، فلما فتحت التابوت ورأت وجه موسى عليه السلام مضيئاً وجميلاً أحبته، فرآه فرعون وأمر بقتله، فعندها طلبت من زوجته ألا يقتله وأن يبقى عندهم في القصر لتربيته والعناية به.",
        "reference": "ولادة هارون وموسى عليهما السلام"
    },
    {
        "section_id" : 7,
        "content" : "كبُر موسى عليه السلام في بيت فرعون واشتدَّ عوده، وفي ذات يوم رأى موسى عليه السلام رجلين يقتتلان، واحد من بني إسرائيل والآخر من الأقباط، فأراد موسى عليه السلام أن يمنع القبطيَّ من إيذاء الرجل من بني إسرائيل فوكزه بيده ولم يكن يريد قتله، ولكن الرَّجل القبطيَّ مات بسبب هذه الوكزة، ولما وصل الخبر إلى فرعون أمر بإحضار موسى عليه السلام، فجاء رجلٌ يخبر موسى أن الأقباط يريدون قتله انتقاماً لما فعله مع ذلك القِبطي، فخاف موسى وخرج من مصر حتى لا يُقتل، فوصل إلى مدين يحتمي هناك ويتوارى عن أنظار جنود فرعون.",
        "reference": "رحيل موسى عليه السلام من مصر"
    },

    
    {
        "section_id" : 7,
        "content" : "عندما كان موسى عليه السلام في مدين رأى فتاتين تقفان مع أغنامهما بالقرب من بئرٍ يُستخدم لسقاية الماشية، فذهب إليهما وسألهما: لماذا لا تسقيان ماشيتكما مع باقي الرُّعاة، فقالت إحداهما: بأنَّنا لا نسقي إلا بعد أن ينتهي الرُّعاة من سقاية ماشيتهم، فسقا لهما، وذهب وابتعد ولم يطلب أجراً على ذلك. فلمَّا عادت البنتان إلى أبيهما، طلبت إحداهما من أبيها أن يستأجره، فناداه أبوهما وقال له: إني أُزوجك إحدى ابنتيّ، ولكن بشرط أن تخدم عندي ثماني سنين، وإذا خدمت عندي عشراً فلك الأجر والثواب، فوافق موسى وتزوج الصُّغرى منهما، وهي التي سألت أباها أن يستأجره.",
        "reference": "زواج موسى عليه السلام"
    },

    
    {
        "section_id" : 7,
        "content" : "عندما انقضت الفترة التي كان متَّفقاً عليها بين موسى عليه السلام ووالد الفتاتين، أخذ أهله وماله وأراد أن يعود إلى أهله في مصر، وفي طريق السَّفر كان الوقت ليلاً، فلاحظ ناراً من بعيد، فأبقى أهله في مكانهم وذهب إلى تلك النار، فلما وصل موسى عليه السلام إلى تلك النار، سمع صوتاً يُناديه ويقول له كما ورد في القرآن الكريم: (إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى)،[٤] وفي تلك اللحظة أعطى الله سبحانه وتعالى لموسى عليه السلام الرِّسالة التي يجب أن ينقلها لفرعون، بأن يدعوه إلى عبادة الله سبحانه وتعالى وحده لا شريك له، كما أنّ الله تعالى أيّد موسى بالمعجزات، الأولى كانت بالعصا التي تتحول إلى أفعى عظيمة ومخيفة بقدرةٍ من الله تعالى، والمعجزة الثانية كانت بيده يضعها في جيبه وإذا بها تخرج بيضاء لا سوء بها. وهنا طلب موسى عليه السَّلام من الله أربعة أمور، الأول أن يشرح الله له صدره، والثاني أن ييسِّر له أمره، والثالث أن يحلُل له عقدةً في لسانه، وأما الرابع أن يبعث معه أخاه هارون عليه السلام إلى فرعون يعينه.",
        "reference": "الوحي والتكليف الإلهي"
    },
    {
        "section_id" : 7,
        "content" : "ذهب موسى إلى فرعون مع أخيه هارون لدعوته إلى عبادة الله وحده، فلما دخلا على فرعون أخبره موسى عليه السلام أنهما رسولا الله له لدعوته لعبادة الله الواحد الأحد، الخالق الرَّزَّاق، وأمراه أن يترك بني إسرائيل يذهبوا معهما، فلما سمع فرعون كلامهما قال: إن كنت يا موسى نبيّاً من الله هاتِ لنا برهاناً حتى نصدِّقك، فرمى موسى عصاه فإذا هي ثعبانٌ مُبين، وضم يده إلى صدره وأخرجها فإذا هي بيضاء من غير سوء، عندها قال فرعون لمن حوله: هذا ساحر يريد أن يُخرجكم من أرضكم ويفسد عليكم دين آبائكم، وأمر بجمع السَّحرة الموجودين في أرض مصر، وقال لموسى: دعنا نتَّفق على يومٍ يكون به النِّزال، فاختار موسى عليه السلام يوم الزِّينة، وكان هذا يوم عيد في مصر القديمة.",
        "reference": "دعوة موسى لفرعون"
    },

    
    {
        "section_id" : 7,
        "content" : "جاء ذلك اليوم وأتى السَّحرة وموسى وهارون عليهما السلام، فأمر موسى السَّحرة أن يلقوا ما بأيديهم أولاً، فلمَّا ألقوْا عصيَّهم وحبالهم سحروا أعين الناس ليروْا أن هذه العصيَّ كأنَّها ثعابين، فخاف موسى أن يُفتن الناس بما يشاهدونه، فألقى عصاه التي صارت بقدرة من الله تعالى ثعباناً عظيماً، فالتقفت كل ما ألقى السَّحرة بسرعة، فلمَّا رأى السَّحرة هذا المشهد العظيم استيقنوا أن هذا ليس سحراً، وإنما معجزة ربَّانية حقيقية، فسجدوا لله وقالوا آمنَّا بربِّ العالمين، فلما رأى فرعون ما فعله السِّحرة، غضب وأمر بتعذيبهم وقتلهم جميعاً.",
        "reference": "النِّزال ضد سحرة فرعون"
    },

    
    {
        "section_id" : 7,
        "content" : "زاد عناد فرعون ولم يرضَ بإرسال بني إسرائيل مع موسى وهارون عليهما السلام، فأنزل الله عليه وعلى قومه أنواعاً من العذاب، حيث إنه سبحانه وتعالى أرسل عليهم القمل والضفادع والدَّم، وفي كل مرَّةٍ كان فرعون يقول لموسى عليه السلام: ادع لنا ربَّك أن يرفع عنا هذا العذاب وسأرسل بني إسرائيل معك، ولكنه كان يكذب ويُخلف بوعده في كلَّ مرَّة، بل وكان يردّ الجميع عن عبادة الله وحده.",
        "reference": "عذاب قوم فرعون"
    },
    {
        "section_id" : 7,
        "content" : "ذات يوم انطلق موسى بقومه ليخرجوا من مصر، ولحقهم فرعون وجنوده ليوقفوهم ويقتلوهم، وعندما وصل موسى إلى ضفاف البحر خاف قومه وقالوا هلكنا، لأن فرعون من ورائهم يريد القضاء عليهم والبحر من أمامهم يقفل طريقهم، فقال موسى عليه السلام بكلِّ إيمانِ: إن الله معي سيهدين، وعندها أوحى الله لموسى أن يضرب البحر بعصاه، فلما فعل موسى ما أوحى إليه الله تعالى فإذا بالبحر ينفلق ويصبح كلَّ فِرْقٍ كالجبل العظيم، وانطلق بقومه إلى الضِّفَّةِ الأخرى حتى وصلوها، وفي ذلك الحين كان فرعون مع جنوده ما زالوا يمرُّون من بين الجبلين المائيَّين، وإذا بهذين الجبلين يطبقان على فرعون وجنوده ويغرقون جميعاً.",
        "reference": "هلاك فرعون"
    },




    
    {
        "section_id" : 8,
        "content" : "يُعَدّ أيّوب -عليه السلام- نبيّاً من نسل الأنبياء؛ قال -تعالى-: (وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ ۚ كُلًّا هَدَيْنَا ۚ وَنُوحًا هَدَيْنَا مِن قَبْلُ ۖ وَمِن ذُرِّيَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَىٰ وَهَارُونَ ۚ وَكَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ).[١] فهو -على المشهور- من ذُرّية إبراهيم -عليه السلام-؛ إذ استدلّ العلماء على ذلك من أنّ الضمير في الآية عائد على نبيّ الله إبراهيم، وليس على نوح -عليه السلام-،[٢] وكانت بعثته -عليه السلام- بين موسى، ويوسف -عليهما السلام-.[٣] وصَبرُ أيّوب -عليه السلام- الذي اتّصف به على البلاء جعلَ منه قدوةً ومثالاً للصابرين،[٤] وليس في ذلك غرابة؛ فأنبياء الله -تعالى- ورُسله هم أشدّ الناس بلاءً؛ إذ بيّنَ رسول الله -صلّى الله عليه وسلّم- ذلك في الحديث الذي رواه سعد بن أبي وقاص -رضي الله عنه- أنّه قال: (قلتُ يا رسولَ اللهِ أيُّ النَّاسِ أشدُّ بلاءً قالَ الأَنبياءُ ثمَّ الأَمثلُ فالأَمثلُ)،[٥] كما أنّهم أكثر الناس صبراً، وثباتاً في الابتلاءات، والوقوف في وجهها، ومعرفةً لحقيقة أنّها نِعمَة من نِعَم الله؛ لأنّها سببٌ لرَفع درجاتهم عند الله -تعالى-،",
        "reference": ""
    },

    
    {
        "section_id" : 8,
        "content" : "ذُكرت قصة أيوب -عليه السلام- في سورتي (ص) و(الأنبياء) في القرآن الكريم، ففي سورة (ص) قال الله -تعالى-: (وَاذْكُرْ عَبْدَنَا أَيُّوبَ إِذْ نَادَىٰ رَبَّهُ أَنِّي مَسَّنِيَ الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ * ارْكُضْ بِرِجْلِكَ ۖ هَٰذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ * وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً مِّنَّا وَذِكْرَىٰ لِأُولِي الْأَلْبَابِ* وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِب بِّهِ وَلَا تَحْنَثْ ۗ إِنَّا وَجَدْنَاهُ صَابِرًا ۚ نِّعْمَ الْعَبْدُ ۖ إِنَّهُ أَوَّابٌ)،[٧] فقد دعا أيوب -عليه السلام- وتضرّع إلى الله بالشّفاء ممّا أصابه الشيطان من المرض والمعاناة والسَّقم، فأرشده الله -سبحانه- فقال: (ارْكُضْ بِرِجْلِكَ ۖ هَٰذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ)،[٨] فشرِب واغتسل من نبع الماء، وذهب عنه المرض بإذن الله، وأنعم الله عليه بأن جمع شمل بأهله معه بعد أن تفرّقوا عنه، وكان أيوب -عليه السّلام- قد أقسم أن يضرب زوجته، فقال الله -سبحانه-: (وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِب بِّهِ وَلَا تَحْنَثْ)،[٨] أي أن يأخذ حزمة عيدان ويضرب بها كي يكفّر عن يمينه ولا يحنث، وهي رخصةٌ جعلها الله -تعالى- لنبيّه أيوب -عليه السلام-، وأثنى الله -سبحانه- في آخر هذه الآيات على عبده أيوب -عليه السلام- لعِظم صبره، أما ذكر قصّته في سورة الأنبياء؛ فقد قال -تعالى-: (وَأَيُّوبَ إِذْ نَادَىٰ رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ * فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِن ضُرٍّ ۖ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً مِّنْ عِندِنَا وَذِكْرَىٰ لِلْعَابِدِينَ)،[٩] والضُّر يعني المرض، أمّا الضَّر بالفتح فهو أشمل، حيث يكون بما يصيب الأهل والنّفس والمال وغير ذلك، وقد استجاب له الله -تعالى- دعاءه بفضله وكرمه، فبرّأه من المرض، وجمع أهله معه.[١٠] ويجدر بالذكر أن قصة أيّوب -عليه السلام- لم ترد إلا في هذيْن الموضعيْن من القرآن الكريم، قال ابن العربي -رحمه الله-: ولم يَصِحَّ عَنْ أَيُّوبَ فِي أَمْرِهِ إِلَّا مَا أَخْبَرَنَا اللَّهُ عَنْهُ فِي كِتَابِهِ فِي آيَتَيْنِ، فذكَر الآيتين، ثم يُكمل فيقول: وَأَمَّا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ يَصِحَّ عَنْهُ أَنَّهُ ذَكَرَهُ بِحَرْفٍ وَاحِدٍ إِلَّا قَوْلُهُ..، وأورد هذا الحديث: (بَيْنَا أيُّوبُ يَغْتَسِلُ عُرْيَانًا، فَخَرَّ عليه جَرَادٌ مِن ذَهَبٍ، فَجَعَلَ أيُّوبُ يَحْتَثِي في ثَوْبِهِ، فَنَادَاهُ رَبُّهُ: يا أيُّوبُ، ألَمْ أكُنْ أغْنَيْتُكَ عَمَّا تَرَى؟ قالَ: بَلَى وعِزَّتِكَ، ولَكِنْ لا غِنَى بي عن بَرَكَتِكَ)،[١١][١٢] فيُخبرنا رسول الله -صلى الله عليه وسلّم- أن أيّوب -عليه السلام- كان يغتسل متجرّداً من الثّياب في أحد الأيام، فأنزل الله -سبحانه- عليه جرادٌ من ذهب، فصار أيوب -عليه السلام- يجمع منه ويضعه في ثوبه، وهذه معجزة من الله -تعالى-، وكانت امتحاناً له على شكر نعم الله -عزّ وجلّ-، وحاشاه أن يكون جمع هذا المال والذهب حبّاً للدنيا، ولذلك قال: ولكنْ لا غِنى لي عَن بَركتِك، فكان شكره للنّعمة بأن تلقّاها من الله بالقبول، لأنّها بركة من ربّه -سبحانه-.",
        "reference": "الثابت في قصة أيوب عليه السلام"
    },
    {
        "section_id" : 8,
        "content" : "يُقصد بالإسرائيليات الأخبار والقصص المنقولة عن بني إسرائيل؛ ولذلك سمّيت بهذا الاسم، ودخلت الإسرائيليات إلى كتب التفسير من خلال اليهود الذين أسلموا في مرحلة مبكّرة، ولا يكاد يخلو تفسيرٌ من التفاسير من وجود الإسرائيليّات فيه، إلا أن بعض المفسّرين أكثر منها في تفسيره، وبعضهم الآخر كان مُقلّاً في النّقل من الروايات الإسرائيلية، ونقلها بعض المفسرين من باب الإنكار لها والتحذير منها، أمّا حكمها فقد قسّمه العلماء إلى ثلاثة أقسام؛ الأول منها: المقبول؛ وهو الذي نُقل بسندٍ مرفوعٍ صحيحٍ إلى النبي -صلّى الله عليه وسلم-، أو له شاهدٌ يؤيّده في الشّرع، أو وافق ما في القرآن والسنّة، والنوع الثاني: المسكوت عنه؛ وهو ما لا يوجد دليلٍ على صدقه أو كذبه، فهذا النوع من الإسرائيليّات لا يُصدّق ولا يُكذّب، لكن يجوز التحديث به للعبرة والوعظ والنّصح، أمّا النوع الثالث: فهو المردود: وهو ما خالف القرآن الكريم، أو السنّة النبويّة، أو العقل، وهو باطلٌ لا يجوز تصديقه وتلقّيه بالقبول.",
        "reference": "الإسرائيليات في قصة أيوب عليه السلام"
    },

    
    {
        "section_id" : 8,
        "content": "وقد رأينا سابقاً أنّ ما ورد في القرآن الكريم عن قصّة أيوب -عليه السلام- لا غرابة فيه، ولا يخرج عن المألوف، لكنّ العديد من القصّاصين غالوا في ذلك، وأوردوا الكثير من الإسرائيليّات التي تصح والتي لا تصحّ وتتنافى مع عِصمة الأنبياء؛ فذكروا أنّه أُصيب بمرضٍ منفّرٍ، وامتلأ جسده بالدود، وذكروا أن أهله قد ماتوا جميعاً، فأحياهم الله -تعالى- له من جديد، وأعطاه معهم مثلهم، كما زعموا أن سبب قَسَم أيوب عليه السلام بجلد زوجته أنّ الشيطان تمثّل لها فدلّها على شفاء أيوب -عليه السلام- بعملٍ محرّمٍ، فاستجابت له، إلى غير ذلك من الروايات المخالفة لدلالة القرآن الكريم، وقد ردّ عليها العديد من العلماء.",
        "reference": "الإسرائيليات المخالفة للقرآن الكريم"
    },

    
    {
        "section_id" : 8,
        "content" : "وقف المعاصرون من المختصّين والباحثين في قصص الأنبياء والمرويّات الإسرائيليّة على ما ورد بشأن قصة أيوب -عليه السلام-، وتناولوا تلك الروايات بالبحث والتمحيص؛ فيرى الشيخ محمد أبو شهبة أنّ ما وقع به المفسّرون القدامى من سردٍ للروايات الإسرائيلية التي تنافي عصمة الأنبياء لا يصحّ ولا يُقبل، إلا ما جاء تحذيراً منها ونقداً لها، ولا يُخفي استغرابه من ذِكر الإمام ابن كثير لبعض هذه الروايات دون تعقيبٍ أو نقدٍ، خاصّة أنّ منهج الإمام ابن كثير في هذا الأمر يقوم على نقد هذه الروايات وبيان بطلانها.",
        "reference": "المختلف فيه من قصة أيوب عليه السلام"
    },


    {
        "section_id" : 8,
        "content" : "ومن الروايات التي كانت مدار اختلافٍ في حكم أهل العلم على صحّتها وقبولها ما رواه أنس بن مالك -رضي الله عنه- أنّ رسول الله -صلى الله عليه وسلم- قال: (إنَّ نبيَّ اللهِ أيوبَ لبِث به بلاؤه ثماني عشرةَ سنةً؛ فرفضَه القريبُ والبعيدُ إلا رجلَينِ من إخوانِه كانا من أَخَصِّ إخوانِه، كانا يغدُوانِ إليه ويروحانِ، فقال أحدُهما لصاحبِه: تعلمْ واللهِ لقد أذنبَ أيوبُ ذنبًا ما أذنبَه أحدٌ من العالمين، فقال له صاحبُه: وما ذاك؟ قال: منذُ ثماني عشرةَ سنةً لم يَرْحمْه اللهُ فيكشفُ ما به، فلما راحا إليه لم يَصبِرِ الرجلُ حتى ذكر ذلك له، فقال أيوبٌ عليه السلامُ: لا أدري ما تقولُ غير أنَّ اللهَ عزَّ وجلَّ يعلمُ أني كنتُ أَمُرُّ على الرجلَينِ يتنازعانِ؛ فيذكرانِ اللهَ فأَرجِعُ إلى بيتي فأُكَفِّرُ عنهما كراهةَ أن يذكرا اللهَ إلا في حقٍّ، قال: وكان يخرج في حاجتِه فإذا قضاها أمسكَت امرأتُه بيدِه حتى يبلغَ، فلما كان ذاتَ يومٍ أبطأَتْ عليه فأُوحِيَ إلى أيوبَ في مكانه: أَنِ ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ).",
        "reference" : ""
    },
    {
        "section_id": 8,
        "content" : "فهذه الرواية يرى ابن كثير أنّ رفعها إلى النبي -عليه السلام- غريبٌ جداً، وهذا ما يؤكّده المحقّق أبو شهبة، بينما يرى ابن حجر -رحمه الله- أنّ أصحّ ما ورد في قصة أيوب -عليه السلام-: ما أخرجه ابن أبي حاتم، وابن جرير، وصحّحه ابن حبّان، والحاكم، بسند عن أنس بن مالك؛ ثم ذكر مثل ذلك، ومن المحدّثين المعاصرين أورد الألباني -رحمه الله- في سلسلته قريباً من هذا الحديث وصحّحه، وهو ما يعتمده بعض الباحثين ويذكرونه في كتبهم ومقالاتهم، غير أنّ الإمام أبو شهبة ينبّه إلى حقيقة هامة، مفادها أن صحة السند لا تنافي أنّ أصل الرواية من الإسرائيليات، وأنّ نسبة هذه الرواية وما في حكمها إلى النبي -صلى الله عليه وسلم- إما أن تكون من عمل بعض الوضاعين الذين يركّبون الأسانيد للمتون، أو أنها غلطٌ من بعض الرواة، وأن ذلك من الإسرائيليات التي لا تصحّ.",
        "reference" : ""
    },

    {
        "section_id": 8,
        "content" : "ورد عن ابن حجر العسقلانيّ أنّ أصحّ ما جاء في قصَّة أيّوب -عليه السلام- ما أخرجه ابن أبي حَاتم عَن أَنس أنّه -عليه السلام- ظلّ مُبتلىً مدّة ثلاث عشرة سنة، جاء في الحديث: (أنَّ أيوبَ عليهِ السلامُ ابتُليَ فلبثَ في بلائهِ ثلاثَ عشرةَ سنةً)،[١٨][١٩] وجاء في رواية أخرى عند صاحب المستدرك، وغيره، أنّ بلاءه استمرّ ثماني عشرة سنة، ورد في الحديث: (إنَّ نَبيَّ اللهِ أيُّوبَ عليه السَّلامُ لبِثَ به بَلاؤُهُ ثَمانَ عَشْرةَ سَنَةً).",
        "reference" : "مدّة صبر أيّوب عليه السلام"
    },

    {
        "section_id": 8,
        "content" : "تُوفِّي النبيّ أيّوب -عليه السلام- وله من العمر ما يزيد عن التسعين عاماً،[٢٢] إلّا أنّ المكان الذي دُفِن فيه غير معلوم؛ فقد ورد عن شيخ الإسلام ابن تيمية أنّ قبر النبيّ محمد -صلّى الله عليه وسلّم- هو القبر الوحيد الذي اتُّفِق على أنَّه قبر نبيّ، أمّا فيما يتعلّق بالبئر الذي يُقال له بئر أيّوب والذي يظنّ الناس أنّه البئر الذي اغتسل فيه -عليه السلام- فلا دليل على صحّته، ولا يُعلَم مكانه.",
        "reference" : "وفاة النبيّ أيّوب ومكان قبره"
    },

    {
        "section_id": 8,
        "content" : "تحتوي قصّة أيوب -عليه السلام- على العديد من المعاني والعِبر، منها:[٢٢] التوكُّل على الله، والصبر على بلائه سبب لنَيل المؤمن الأجرَ، والثواب. تقوية الصلة بالله -تعالى- والثقة المُطلقة به. تهذيب النفس على الصبر على البلاء، والشُّكر في الخير، والشرّ. صبر العبد دليل قويّ على عُمق إيمانه، وصدق توجُّهه لله -تعالى-. الرضا بقضاء الله -تعالى-، وقَدَره، واللجوء إليه، وتَرك ما سواه عند اشتداد المِحَن. الأخذ بالأسباب، والإخلاص في السَّعي، ودعاء الله عند الشدائد؛ للوصول إلى النجاح.",
        "reference" : "العِبر المُستفادة من قصّة أيّوب عليه السلام"
    }
]